[
  {
    "title": "Muôn Kiếp Nhân Sinh (Khổ Nhỏ)",
    "amount": 50,
    "authors": [
      { "id": 74621, "name": "Nguyên Phong", "slug": "nguyen-phong" }
    ],
    "categories": { "id": 316, "name": "Sách tiếng Việt", "is_leaf": false },
    "description": "<p><img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/23/4c/59/92d34008e35832898db14b11211a5ed1.jpg\" alt=\"\" width=\"750\" height=\"563\" /></p>\n<p><strong>“Muôn kiếp nhân sinh” mang lại cho bạn đọc kho kiến thức đồ sộ và mới mẻ, những câu chuyện kỳ lạ, những kiến giải uyên bác và tiên đoán bất ngờ về hiện tại và tương lai của con người và thế giới. Thông điệp quan trọng nhất của tác phẩm là nguồn gốc và cách thức vận hành của luật nhân quả và luân hồi của vũ trụ.</strong></p>\n<p><strong><em>“Muôn kiếp nhân sinh”</em></strong><span style=\"font-weight:400;\"> là tác phẩm do Giáo sư John Vũ - Nguyên Phong viết từ năm 2017 và hoàn tất đầu năm 2020 ghi lại những câu chuyện, trải nghiệm về tiền kiếp kỳ lạ từ nhiều kiếp sống trước đây của người bạn tâm giao lâu năm, ông Thomas – một nhà kinh doanh tài chính ở New York. Những câu chuyện chưa từng tiết lộ này sẽ giúp mọi người trên thế giới chiêm nghiệm, khám phá về các quy luật về luật Nhân quả và Nhân hồi của vũ trụ giữa lúc thế giới đang đang gặp nhiều cuộc khủng hoảng, trải qua nhiều biến động hằng ngày. </span></p>\n<p><span style=\"font-weight:400;\">Trong </span><strong><em>“Muôn kiếp nhân sinh”,</em></strong><span style=\"font-weight:400;\"> GS. John Vu - Nguyên Phong đưa người đọc bước vào cuộc du hành thám hiểm vượt không gian và thời gian. Từ cuộc gặp gỡ tiền định tại Đài Loan của GS. John Vu với Thomas và các nhà khoa học năm 2008, chúng ta sẽ được trực tiếp trải nghiệm hành trình nhân quả luân hồi vô tiền khoáng hậu qua nhiều đời nhiều kiếp của Thomas – từ nền văn minh Atlantic huyền thoại đến những vương triều Ai Cập cổ đại và trở về thế giới hiện đại tại nước Mỹ. Xuyên suốt hành trình muôn lượng kiếp ấy, ta có thể nhìn ra sự liên kết ràng buộc chặt chẽ của nhân - quả, mối liên kết giữa con người và vạn vật, giữa ứng xử của con người và quốc gia, sự điều khiển của vũ trụ và số phận con người. Từ đó, ta hiểu được rằng con người hay tất cả những hiện thân, dạng thức tồn tại hôm nay bắt nguồn từ một nguồn năng lượng vũ trụ chịu sự chi phối của luật nhân quả đã tồn tại, hình thành, trưởng thành từ vô lượng kiếp trước đó theo một quy luật, nhất quán, hoàn chỉnh và không hề có sự tình cờ, ngẫu nhiên.</span></p>\n<p><span style=\"font-weight:400;\">Điều đặc biệt ở </span><strong><em>“Muôn kiếp nhân sinh”</em></strong><span style=\"font-weight:400;\"> chính là quy luật Nhân quả và Luân hồi được lý giải, phân tích logic theo năng lượng học qua những câu chuyện </span><em><span style=\"font-weight:400;\">quá khứ - hiện tại – tương lai, </span></em><span style=\"font-weight:400;\">cùng những câu chuyện tình yêu sống động, huyền thoại; những đoạn đối thoại minh triết, thông tuệ hiếm có,</span> <span style=\"font-weight:400;\">được</span> <span style=\"font-weight:400;\">kết nối chặt chẽ với nhau, tạo nên một hành trình chiêm nghiệm, khám phá tâm linh, luân hồi, nhân quả có một không hai, cực kỳ bất ngờ và lôi cuốn.</span></p>\n<p><span style=\"font-weight:400;\">Đan xen trong </span><strong><em>“Muôn kiếp nhân sinh”</em></strong><span style=\"font-weight:400;\"> là những lời tiên tri, phân tích bất ngờ về tương lai loài người, vận mệnh các quốc gia, sự luân hồi của các nền văn minh và hành tinh. Đây là quy luật Thành – Trụ - Hoại – Diệt mà không một ai, không một quốc gia nào ngoại lệ cả. Quy luật chu kỳ của vũ trụ diễn giải mọi sự tồn tại đều đi theo lộ trình: Sinh thành, phát triển hưng thịnh, suy thoái rồi ắt phải diệt vong, sau đó một chu kỳ mới sẽ bắt đầu. Các bậc thông thái khuyên con người hãy hướng vào nội tại và sức mạnh bên trong con người, khám phá, kết nối với vũ trụ hơn là chỉ phụ thuộc quá nhiều vào các thiết bị công nghệ hiện đại như con người ngày nay đang vướng phải. </span></p>\n<p><span style=\"font-weight:400;\"> Đời người tưởng chừng rất dài nhưng lại trôi qua rất nhanh, sinh vượng suy tử, mong manh như sóng nước. Luật nhân quả cực kỳ chính xác, chi tiết, phức tạp được thu thập qua nhiều đời, nhiều kiếp, liên hệ tương hỗ đan xen chặt chữ lẫn nhau, không ai có thể tính được tích đức này có thể trừ được nghiệp kia không, không ai có thể biết được khi nào nhân sẽ trổ quả. Nhưng, một khi đã gây ra nhân thì chắc chắn sẽ gặt quả - luật Nhân quả của vũ trụ trước giờ không bao giờ sai.</span></p>\n<p><span style=\"font-weight:400;\">Hiện nay thế giới đang trải qua giai đoạn hỗn loạn, xáo trộn, mà thật ra thì mọi quốc gia đều đang gánh chịu những nghiệp quả mà họ đã gây ra trong quá khứ. Mỗi quốc gia, cũng như mọi cá nhân, đều có những nghiệp quả riêng do những nhân mà họ đã gây ra. Cá nhân thì có “biệt nghiệp” riêng của từng người, nhưng quốc gia thì có “cộng nghiệp” mà tất cả những người sống trong đó đều phải trả.</span></p>\n<p><span style=\"font-weight:400;\">Hãy nhìn khắp thế giới hiện nay với hơn bảy tỷ người, có bao nhiêu người đang hành động độc ác, vô nhân tính? Có những quốc gia đang đối xử với người khác tàn độc như thế nào? Có biết bao cái chết thương tâm và cuộc sống bi đát của nhiều con người vô tội đã và đang diễn ra? Hãy thử nghĩ nếu tất cả đều chịu học hỏi và hiểu rõ về Nhân quả, biết rõ một khi ‘gieo nhân gì sẽ gặt quả đó’ thì có ai dám hành động như thế không? Thường thì con người, khi hành động, ít ai nghĩ đến hậu quả, nhưng một khi hậu quả xảy đến thì họ nghĩ gì, làm gì? Họ oán hận, trách trời, trách đất, trách những người chung quanh đã gây ra những hậu quả đó? Có mấy ai biết chiêm nghiệm, tự trách mình và thay đổi không? Đó là động lực để ông Thomas chia sẻ những câu chuyện chưa từng kể với ai này - dù có những điều thiên cơ bất khả lộ - và chấp thuận để GS. John Vu chia sẻ những trải nghiệm, bài học vô tiền khoáng hậu này để viết thành một cuốn sách cho nhiều người trên thế giới cùng chiêm nghiệm - giữa lúc hành tinh đang gặp nhiều tai ương, biến động từng ngày. Ông Thomas mong chúng ta - những cánh bướm bé nhỏ rung động mong manh cũng có thể tạo nên những trận cuồng phong mãnh liệt để thức tỉnh mọi người. </span></p>\n<p><span style=\"font-weight:400;\">Tương lai của mỗi con người, mỗi tổ chức, mỗi quốc gia và cả hành tinh này sẽ ra sao trong giai đoạn sắp tới là tùy thuộc vào thái độ ứng xử, nhìn nhận và thức tỉnh của từng cá nhân, từng tổ chức, từng quốc gia đó tạo nên. Nếu muốn thay đổi, cần khởi đầu bằng việc nhận thức, chuyển đổi tâm thức, lan tỏa yêu thương và chia sẻ sự hiểu biết từ mỗi người chúng ta trước.</span></p>\n<p><span style=\"font-weight:400;\">Nhân quả đừng đợi thấy mới tin. Nhân quả là bảng chỉ đường, giúp con người tìm về thiện lương. </span></p>\n<p><strong><em>“Muôn kiếp nhân sinh” </em></strong><span style=\"font-weight:400;\">dày 408 trang được thiết kế đẹp, công phu, in 4 màu khổ 14.5cm x 20.5cm trên giấy Ford kem Nhật để bày tỏ sự trân trọng của đơn vị xuất bản đối với tác phẩm đầu tiên của GS. John Vu. Bên cạnh, First News cũng sẽ phát hành ấn bản bìa cứng khổ 16cm x 24cm với hai loại bìa và phiên bản đặc biệt (gồm 555 bản) bìa được thực hiện thủ công bằng da Microfiber, ruột in trên giấy Ford Nhật Bản 100 gsm dành cho giới sưu tập sách. <br /></span></p>\n<p><span style=\"font-weight:400;\">Tác giả Nguyên Phong (Vũ Văn Du) du học ở Mỹ từ năm 1968, tốt nghiệp cao học Sinh vật học, Điện toán. Ông từng là Kỹ sư trưởng của Tập đoàn Boeing của Mỹ, Viện trưởng Viện Công nghệ Sinh học Đại học Carnegie Mellon. Ông được mọi người biết tới là Giáo sư John Vu – Nhà khoa học uy tín về công nghệ thông tin. , CMMI và từng giảng dạy ở nhiều trường đại học trên thế giới.</span></p>\n<p><span style=\"font-weight:400;\"> Nguyên Phong là bút danh của bộ sách văn hóa tâm linh được dịch, viết phóng tác từ trải nghiệm, tiềm thức và quá trình nghiên cứu, khám phá các giá trị tinh thần Đông phương. Ông đã viết phóng tác tác phẩm bất hủ </span><strong><em>Hành trình về Phương Đông</em></strong><span style=\"font-weight:400;\"> năm 24 tuổi (1974). Các tác phẩm khác của Nguyên Phong được bạn đọc nhiều thế hệ yêu thích: </span><strong><em>Ngọc sáng trong hoa sen, Bên rặng tuyết sơn, Hoa sen trên tuyết, Hoa trôi trên sóng nước, Huyền thuật và các đạo sĩ Tây Tạng, Trở về từ xứ tuyết, Trở về từ cõi sáng, Minh triết trong đời sống, Đường mây qua xứ tuyết, Dấu chân trên cát, Đường mây trong cõi mộng, Đường mây trên đất hoa</em></strong><span style=\"font-weight:400;\">… và bộ sách dành cho sinh viên, thầy cô: </span><strong><em>Khởi hành, Kết nối, Bước ra thế giới, Kiến tạo thế hệ Việt Nam ưu việt, GS John Vu và lời khuyên dành cho thầy cô, GS John Vu và lời khuyên dành cho các bậc cha mẹ. </em></strong></p>\n<p><strong>LỜI CHIA SẺ CỦA NHÀ SÁNG LẬP FIRST NEWS VỀ TÁC PHẨM</strong></p>\n<p><span style=\"font-weight:400;\">“</span><span style=\"font-weight:400;\">T</span><span style=\"font-weight:400;\">ôi chưa từng có dịp gặp tác giả Nguyên Phong. Trước đó, tôi biết đến ông như một nhà khoa học nổi tiếng thế giới và cũng là người phóng tác, viết lại những tác phẩm về văn hóa, tâm linh kinh điển mà nhiều thế hệ bạn đọc Việt, trong đó có tôi, hằng yêu mến.</span></p>\n<p><span style=\"font-weight:400;\">Hơn năm năm trước tôi có nhân duyên được trò chuyện cùng tác giả Nguyên Phong về những bí ẩn liên quan đến tác phẩm kỳ bí nổi tiếng </span><em><span style=\"font-weight:400;\">Hành Trình về Phương Đông</span></em><span style=\"font-weight:400;\"> - tác phẩm ra đời gần nửa thế kỷ trước nhưng không một ai trên thế giới có thể truy tìm được bản gốc, để biết bao độc giả nhiều thế hệ còn thắc mắc và khiến một nhà xuất bản ở Mỹ phải dịch ra tiếng Anh từ nguyên bản tiếng Việt mà Nguyên Phong đã phóng tác. Tôi đã hiểu rộng hơn nghĩa </span><em><span style=\"font-weight:400;\">phóng tác</span></em><span style=\"font-weight:400;\"> - là có thể viết theo tiềm thức của mình, bằng kiến thức và những chiêm nghiệm cuộc sống. Và tôi đã nghiệm ra, có những người Việt vô cùng khiêm nhường nhưng không hề thua kém bất cứ ai trên thế giới rộng lớn này.</span></p>\n<p><span style=\"font-weight:400;\">Tôi đã may mắn được ông chia sẻ nhiều câu chuyện trong nhiều năm. Vào một đêm khuya năm 2016, trong cuộc trò chuyện kéo dài gần về sáng, tôi đã hỏi ông về Nhân quả và Luân hồi. Ông đã kể lại một mối nhân duyên xảy ra nhiều năm trước, về Thomas - một doanh nhân nổi tiếng ở New York - và những câu chuyện tiền kiếp của mình. Tôi đã vô cùng ngạc nhiên và linh cảm rằng câu chuyện này có liên quan đến những trăn trở trước giờ của tôi, và chắc cũng của rất nhiều người. Tôi rất mong tác giả Nguyên Phong có thể viết lại những câu chuyện đó thành một cuốn sách. Ông im lặng không trả lời, và cũng không nhắc lại chuyện này trong những cuộc nói chuyện tiếp theo. Bẵng đi hơn hai năm, tôi bất ngờ nhận được thư điện tử của ông, trong đó là những chương đầu tiên của cuốn sách mà ông đặt tên là </span><em><span style=\"font-weight:400;\">Muôn Kiếp Nhân Sinh</span></em><span style=\"font-weight:400;\">. Đọc xong, tôi đã thầm nghĩ không thể có cái tên nào chính xác hơn. Tôi biết được rằng trong hai năm qua ông đã bay sang New York nhiều lần, phỏng vấn, trò chuyện với ông Thomas để thực hiện cuốn sách. Trước đó, tác giả Nguyên Phong đã liên lạc với ông Thomas để hỏi xin ý kiến về việc viết một cuốn sách kể lại các câu chuyện tiền kiếp mà ông từng chia sẻ. Ban đầu ông không chắc ông Thomas sẽ chấp nhận, vì nhiều câu chuyện quá riêng tư, nhạy cảm, nhưng bất ngờ thay, Thomas đã đồng ý. </span></p>\n<p><em><span style=\"font-weight:400;\">Muôn Kiếp Nhân Sinh</span></em><span style=\"font-weight:400;\"> là một bức tranh lớn với vô vàn mảnh ghép cuộc đời, là một cuốn phim đồ sộ, sống động về những kiếp sống huyền bí, trải dài từ nền văn minh Atlantis hùng mạnh đến vương quốc Ai Cập cổ đại của các Pharaoh quyền uy, đến Hợp Chủng Quốc Hoa Kỳ ngày nay - nơi nhân vật chính Thomas, người bạn tâm giao lâu năm của tác giả Nguyên Phong - đang sống.</span></p>\n<p><em><span style=\"font-weight:400;\">Muôn Kiếp Nhân Sinh</span></em><span style=\"font-weight:400;\"> cung cấp cho bạn đọc kho kiến thức mới mẻ, vô tận của nhân loại lần đầu được hé mở, cùng những phân tích uyên bác, tiên đoán bất ngờ về hiện tại và tương lai thế giới của những bậc hiền triết thông thái. Thông điệp quan trọng xuyên suốt của tác phẩm thức tỉnh con người chính là nguồn gốc và cách thức vận hành luật Nhân quả và Luân hồi của vũ trụ. Đời người tưởng chừng rất dài nhưng lại trôi qua rất nhanh, sinh vượng suy tử, mong manh như sóng nước. Luật Nhân quả cực kỳ chính xác, chi tiết, phức tạp, được thu thập qua nhiều đời, nhiều kiếp, liên hệ tương hỗ đan xen chặt chẽ lẫn nhau, không ai có thể tính được tích đức này có thể trừ được nghiệp kia, không ai có thể biết được khi nào nhân sẽ trổ quả. Nhưng, một khi đã gây ra nhân thì chắc chắn sẽ gặt quả - luật Nhân quả trước giờ không bao giờ sai.</span></p>\n<p><span style=\"font-weight:400;\">Những xung lực, năng lượng vô hình của vũ trụ qua luật Luân hồi và Nhân quả đã tạo nhân duyên để người này gặp người kia. Gặp nhau có khi là duyên, có khi là nợ; gặp nhau có lúc để trả nợ, có lúc để nối lại duyên xưa. Có biết bao việc diễn ra trong đời, tưởng chừng như là ngẫu nhiên nhưng thật ra đã được sắp đặt từ trước. Luân hồi là một ngôi trường rộng lớn, nơi tất cả con người, tất cả sinh vật đều phải học bài học của riêng mình cho đến khi thật hoàn thiện mới thôi. Nếu không chịu học hay chưa học được trọn vẹn thì buộc phải học lại, chính xác theo quy luật của Nhân quả. Có người có cơ duyên được chứng kiến luật Nhân quả hay Luân hồi, có người thì không, điều đó còn phụ thuộc vào cơ duyên, nhận thức, trải nghiệm và niềm tin ở mỗi người. </span></p>\n<p><span style=\"font-weight:400;\">Một lời tri ân chân thành tới tác giả Nguyên Phong - người đã dày công viết nên cuốn sách đặc biệt này - là không đủ. Qua những lần trò chuyện, tôi nhận ra ông chỉ có một ước mong duy nhất khi viết cuốn sách này. Thật xúc động khi GS. John Vu viết câu cuối cùng cho cuốn sách ở trang 388: </span><em><span style=\"font-weight:400;\">“Tôi quyết định viết cuốn sách này bằng tiếng Việt – ngôn ngữ đồng bào, đất nước thân thương trong tim tôi”.</span></em></p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/media/catalog/producttmp/9c/c9/84/b5d3ca4d7601236bf930409b6d04a436.jpg",
      "https://salt.tikicdn.com/media/catalog/producttmp/df/75/ac/207386a97daf1b2338598005cc8139c9.jpg",
      "https://salt.tikicdn.com/ts/product/37/57/be/9a91f77245e14c2a32e4470f48e262e3.jpg",
      "https://salt.tikicdn.com/media/catalog/producttmp/37/57/be/630b038ee249d9b52b9dea4759c9546c.jpg",
      "https://salt.tikicdn.com/ts/product/3b/d7/b8/6263ecc7cb368dd84b275ba5c2c3eb95.jpg",
      "https://salt.tikicdn.com/ts/product/76/7a/77/69f731e145d34d55d6ba5a8feb6101c8.jpg",
      "https://salt.tikicdn.com/media/catalog/producttmp/f8/4e/66/df5969cb70e2814f6be08f5e7ccd7b62.jpg",
      "https://salt.tikicdn.com/media/catalog/producttmp/39/87/77/300cb406d5044176276d44f56a84ed0c.jpg",
      "https://salt.tikicdn.com/media/catalog/producttmp/23/4c/59/92d34008e35832898db14b11211a5ed1.jpg"
    ],
    "price": 72000,
    "publisher": "First News - Trí Việt",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "“Muôn kiếp nhân sinh” mang lại cho bạn đọc kho kiến thức đồ sộ và mới mẻ, những câu chuyện kỳ lạ, những kiến giải uyên bác và tiên đoán bất ngờ về hiện tại và tương lai của con người và thế giới. Thô..."
  },
  {
    "title": "Phi Lý Một Cách Hợp Lý ( Tái bản)",
    "amount": 50,
    "authors": [{ "id": 1003, "name": "Dan Ariely", "slug": "dan-ariely" }],
    "categories": {
      "id": 7971,
      "name": "Sách Luyện Thi Đại Học - Cao Đẳng",
      "is_leaf": true
    },
    "description": "<p>Đã bao giờ bạn tự hỏi tại sao người ta muốn giảm cân nhưng lại thất bại trong kế hoạch ăn kiêng? Hay tại sao người ta lại vứt rác một cách vô ý thức ở nơi công cộng? Hoặc chỉ đơn giản là tại sao những chiếc tất của mình lại thường xuyên biến mất? Những câu hỏi tưởng chừng đơn giản nhưng lại không dễ trả lời chút nào đó chính là chủ đề của quyển sách Phi lý một cách hợp lý.</p>\n<p>Dan Ariely, tác giả của ba quyển sách bán chạy nhất nói về sự phi lý trí của con người, sẽ tiếp tục giải đáp những câu hỏi xoay quanh cơ chế tâm lý của chúng ta trong những hoàn cảnh đời thường nhất. Ba quyển sách của Dan Ariely từng lọt vào danh sách bán chạy nhất của báo New York Times:</p>\n<p>+ Phi lý trí</p>\n<p>+ Lẽ phải của phi lý trí</p>\n<p>+ Bản chất của dối trá.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/ts/product/38/8c/de/f0d3f6529864a5cddfe69e367fe6d896.jpg"
    ],
    "price": 84001,
    "publisher": "Alphabooks",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "Đã bao giờ bạn tự hỏi tại sao người ta muốn giảm cân nhưng lại thất bại trong kế hoạch ăn kiêng? Hay tại sao người ta lại vứt rác một cách vô ý thức ở nơi công cộng? Hoặc chỉ đơn giản là tại sao những..."
  },
  {
    "title": "Hệ thống 52 án lệ Việt Nam (hiện hành)",
    "amount": 50,
    "authors": [
      { "id": 32547, "name": "Ths. Quách Dương", "slug": "ths-quach-duong" }
    ],
    "categories": {
      "id": 5244,
      "name": "Phê Bình - Lý Luận Văn Học",
      "is_leaf": true
    },
    "description": "<p style=\"text-align:justify;\">Tại Việt Nam, án lệ là những lập luận, phán quyết trong bản án, quyết định đã có hiệu lực pháp luật của Tòa án về một vụ việc cụ thể được Hội đồng Thẩm phán Tòa án nhân dân tối cao lựa chọn và được Chánh án Tòa án nhân dân tối cao công bố là án lệ để các Tòa án nghiên cứu, áp dụng trong xét xử.</p>\n<p style=\"text-align:justify;\">Kể từ năm 2016 đến ngày 31 tháng 12 năm 2021, Hội đồng Thẩm phán Tòa án nhân dân tối cao đã thông qua và Chánh án Tòa án nhân dân tối cao đã <strong><em>công bố 52 án lệ </em></strong>thuộc các lĩnh vực dân sự, hình sự, hành chính, đất đai và tố tụng. Mặc dù, số lượng án lệ công bố chưa được nhiều và bao trùm nhiều lĩnh vực nhưng các án lệ được ban hành là dấu ấn quan trọng trong việc thực hiện các nhiệm vụ của Tòa án, góp phần tích cực vào việc bảo đảm áp dụng thống nhất pháp luật trong xét xử, bảo đảm công bằng, công lý, bảo đảm những vụ án có tình tiết, sự kiện pháp lý tương tự thì được giải quyết như nhau. </p>\n<p style=\"text-align:justify;\">Để thuận tiện cho việc nghiên cứu, tìm hiểu, vận dụng án lệ trong quá trình thực hiện nhiệm vụ xét xử của Tòa án; giúp các cơ quan, tổ chức, cá nhân quan tâm tới hoạt động của Tòa án có thể tiếp cận với các án lệ đã ban hành; tạo nguồn tham khảo cho các hoạt động giảng dạy, nghiên cứu khoa học của các cơ quan, tổ chức, cá nhân, Nhà xuất bản Lao Động xuất bản và phát hành cuốn :</p>\n<p style=\"text-align:center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/cc/87/ea/561405e312659cd6e4d8ffb168a5e317.png\" alt=\"\" width=\"750\" height=\"800\" /></p>\n<p style=\"text-align:center;\"><strong>“ Hệ thống 52 án lệ Việt Nam (hiện hành)”.</strong></p>\n<p style=\"text-align:center;\"><strong><img src=\"https://salt.tikicdn.com/ts/tmp/1b/55/21/d7a0ee62b0a9565865330a7e000e5256.png\" alt=\"\" width=\"750\" height=\"1031\" /></strong></p>\n<p style=\"text-align:center;\"><strong><img src=\"https://salt.tikicdn.com/ts/tmp/d3/c2/99/da522030399f8b0b926730f6c465b350.png\" alt=\"\" width=\"750\" height=\"1031\" /></strong></p>\n<p style=\"text-align:center;\"><strong><img src=\"https://salt.tikicdn.com/ts/tmp/90/91/ef/df93f86cc643407cba3bcc20ce1e568d.png\" alt=\"\" width=\"750\" height=\"1031\" /></strong></p>\n<p style=\"text-align:justify;\">Hy vọng rằng, đây sẽ là tài liệu hữu ích để bạn đọc, đặc biệt là các Thẩm phán, Kiểm sát viên, Điều tra viên, Hội thẩm nhân dân, luật sư và những người làm công tác pháp luật nghiên cứu, áp dụng trong thực tiễn.</p>\n<p style=\"text-align:justify;\">- Bìa sách có thể thay đổi theo từng đợt nhập hàng.</p>\n<p style=\"text-align:justify;\">Trân trọng giới thiệu cùng bạn đọc!</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/ts/product/cc/87/ea/c282a8b4ab834bbb599bb9f3782ad371.png",
      "https://salt.tikicdn.com/ts/product/d1/f0/1e/7deed4b590b265fe7cc8f29c521313d4.png"
    ],
    "price": 255000,
    "publisher": "Nhà sách Tư pháp",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "Tại Việt Nam, án lệ là những lập luận, phán quyết trong bản án, quyết định đã có hiệu lực pháp luật của Tòa án về một vụ việc cụ thể được Hội đồng Thẩm phán Tòa án nhân dân tối cao lựa chọn và được Ch..."
  },
  {
    "title": "Sách: Thay Đổi Một Suy Nghĩ Thay Đổi cả Cuộc Đời",
    "amount": 50,
    "categories": {
      "id": 871,
      "name": "Sách tư duy - Kỹ năng sống",
      "is_leaf": true
    },
    "description": "<p class=\"p1\">THAY ĐỔI MỘT SUY NGHĨ THAY ĐỔI MỘT CUỘC ĐỜI </p>\n<p class=\"p1\">Trong cuốn sách này, tác giả đã tổng kết ra những trường hợp điển hình, thông qua đào sâu phân tích và thảo luận để dẫn mọi người cùng tìm kiếm và “nhìn thấy\" mô thức sống hiện nay của họ. Những đau khổ của cuộc đời có muôn hình vạn trạng, nhưng mô thức nội tại thì gần như đều giống nhau, ví dụ mô thức bi quan, mô thức đấu tranh nội tâm, mô thức đau khổ, mô thức giả vờ bận rộn, mô thức tự cao tự đại, mô thức chỉ trích, mô thức làm nạn nhân, mô thức thao túng, mô thức sợ hãi, mô thức la â Trong những trường hợp sinh động này, bạn có thể nhìn thấy bóng dáng của mình, đồng thời phát hiện ra mô thức sống mà mình đang vận hành.  </p>\n<p class=\"p1\">Chỉ khi nhìn thấy mô thức sống của chính mình, con người mới tự nhiên thay đổi. Tác giả gọi quá trình thay đổi này là “nâng cấp sinh mệnh\". </p>\n<p class=\"p1\">Bản thân tác giả cũng đã từng trải nghiệm việc đi trên con đường ấy, vì vậy, có lẽ tác giả biết còn rất nhiều tâm hồn khác nhau đang trải qua những đau khổ vô minh giống như ông và cần được đánh thức! Thông qua cuốn sách này, có thể giúp cuộc đời của bạn đọc trở nên tốt đẹp hơn. </p>\n<p class=\"p1\">Cuộc đời của mỗi chúng ta đều có thể vô cùng đẹp đẽ, và cũng có thể tầm thường vô vị, mấu chốt là ở chỗ chúng ta có thể nhìn thấy và cảm nhận mô thức sống của mình đồng thời không ngừng nỗ lực để theo đuổi một cuộc đời tốt đẹp hơn hay không. Vì vậy, khi bạn đang than thở cuộc đời không như ý, oán trách bất công, hãy tự hỏi bản thân rằng: Mình đã tạo ra tất cả mọi thứ ngày hôm nay như thế nào? Loại mô thức nội tại nào của mình khiến thế giới đối xử với mình như vậy.  </p>\n<p class=\"p1\">Hãy mở cuốn sách này ra, có lẽ trong đây có câu trả lời mà bạn cần! </p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/ts/product/bc/e4/62/c90d693131214d091e22652d8722c779.jpg",
      "https://salt.tikicdn.com/ts/product/48/d9/6f/3ea5bc5596cb413701514c9db5550a0d.jpg",
      "https://salt.tikicdn.com/ts/product/f4/8e/ad/d8f74ede86d77a8088dd2821a8295ad7.jpg",
      "https://salt.tikicdn.com/ts/product/35/03/28/b7c65983d78b3b9c1c54f5bd9c9c2a66.jpg",
      "https://salt.tikicdn.com/ts/product/7c/24/a4/d7f7cf2f1ce6e5835904594afd832c73.jpg",
      "https://salt.tikicdn.com/ts/product/94/9b/9b/563c62effa431f6556bef9b396649b3e.jpg",
      "https://salt.tikicdn.com/ts/product/47/a1/e0/df3b3ac044c01d21937db14b29206f72.jpg",
      "https://salt.tikicdn.com/ts/product/51/27/82/87df779428ede78d37a3e10e016a9b30.jpg",
      "https://salt.tikicdn.com/ts/product/94/de/47/c90d9148d02f6dd130731a9abd0d063f.jpg",
      "https://salt.tikicdn.com/ts/product/19/9b/55/18a409632c844aa494e7f64e6e7b6c66.jpg",
      "https://salt.tikicdn.com/ts/product/85/dc/05/688ea81cdccc38b01671dae2f588be03.jpg",
      "https://salt.tikicdn.com/ts/product/d3/96/83/c5eacdf4f702fcbb35fbfa3c21258386.jpg"
    ],
    "price": 128000,
    "publisher": "Minh Long",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "THAY ĐỔI MỘT SUY NGHĨ THAY ĐỔI MỘT CUỘC ĐỜI Trong cuốn sách này, tác giả đã tổng kết ra những trường hợp điển hình, thông qua đào sâu phân tích và thảo luận để dẫn mọi người cùng tìm kiếm và “nhìn th..."
  },
  {
    "title": "Thuật toán may mắn – Cách thu hút những điều may mắn đến với bạn",
    "amount": 50,
    "authors": [
      { "id": 5381333, "name": "Hoido Jeong", "slug": "hoido-jeong" }
    ],
    "categories": {
      "id": 872,
      "name": "Sách nghệ thuật sống đẹp",
      "is_leaf": true
    },
    "description": "<p>Bạn có tin rằng những việc đang xảy ra trong cuộc sống này dù tốt hay xấu đều do may rủi? Bạn có tin rằng những gì hạnh phúc hay khổ đau đều do ông trời hay một đấng tối cao nào đó quyết định? Thực tế vận may chỉ quyết định một phần rất nhỏ những gì đã đang và sẽ xảy ra trong cuộc sống của chúng ta còn chính bản thân ta mới là người trực tiếp quyết định mọi thứ. Vậy ta tự hỏi “Vận may, phải chăng là số phận?”</p>\n<p>Trong cuốn sách <strong>Thuật toán vận may – Cách thu hút những điều may mắn đến với bạn, </strong>tác giả sẽ giúp người đọc hiểu rõ được cách tạo ra may mắn cho bản thân thông qua hai nền tảng trái ngược nhau: Kinh nghiệm tư vấn với tư cách là một bậc thầy bói bài và với tư cách là một tiến sĩ quản trị kinh doanh.</p>\n<p>Thời điểm bạn lật mở cuốn sách này, cũng là lúc vận mệnh tươi đẹp của bạn bắt đầu. Vị một vị tướng đã từng nói “Thứ vận may tốt nhất là thứ vận may ta tự tạo ra cho chính mình”. Quả đúng vậy, không ai cho ta vận may, cũng không ai cướp nó khỏi cuộc sống của ta cả, quan trọng là ta có thể tạo ra và nắm bắt vận may ấy cho mình hay không mà thôi.</p>\n<h3><strong>Thuật toán may mắn – Cách thu hút những điều may mắn đến với bạn</strong></h3>\n<p>Không ai sinh ra đã may mắn hoặc đen đủi. Vận may cũng chẳng phải thứ gì thần kỳ mà nó phụ thuộc vào quan điểm của mỗi người.</p>\n<p>Có những người may mắn thường có tư tưởng cởi mở, thoải mái và hay tươi cười. Trong khi những người thất bại thường hay tỏ ra lo lắng, căng thẳng và buồn bã. May mắn là điều ai cũng hằng ao ước nhưng nó cũng là một điều rất mơ hồ. </p>\n<p>Vận may là những thứ tốt đẹp đến cuộc sống của con người mà ta không hiểu tại sao lại có được, nó đến với ta một cách bất ngờ không báo trước nhưng luôn để lại một món quà cho ta hay cho mọi người xung quanh. Đó là điều ai ai cũng mơ ước nhưng không phải ai cũng có được.</p>\n<h3><strong>Thuật toán may mắn - Điều gì quyết định đến vận may của một con người?</strong></h3>\n<p>Vận may của con người đến từ đâu? Nhiều người cho rằng nó chẳng qua chỉ là thứ “hên xui” ngẫu nhiên trong cuộc sống này. Tuy nhiên, theo nhiều chuyên gia, tư tưởng và thái độ sống của bạn có thể ảnh hưởng rất lớn tới vận may của chính mình.</p>\n<p>Từ những nguyên tắc cơ bản quyết định sự may mắn và số phận, cách đọc dòng chảy tài lộc và chuẩn bị cho tương lai, đến những bí kíp thu hút vận may và tránh vận rủi, đều được chia sẻ trong cuốn sách này.</p>\n<p>Ngoài nội dung chính, phần trắc nghiệm “kiểm tra phân tích khuynh hướng bốn yếu tố” sẽ giúp bạn tìm hiểu xem bản thân sinh ra có điểm mạnh, điểm yếu gì, từ đó có thể tìm được lời khuyên phù hợp để áp dụng trong đời sống nhằm gia tăng sự giàu có và hạnh phúc</p>\n<p> <img src=\"https://salt.tikicdn.com/cache/w750/ts/product/8f/0b/22/1fe5853d39903d6be131488b884dae9e.jpg\" alt=\"\" /></p>\n<p>Vị một vị tướng đã từng nói “Thứ vận may tốt nhất là thứ vận may ta tự tạo ra cho chính mình”. Quả đúng vậy, không ai cho ta vận may, cũng không ai cướp nó khỏi cuộc sống của ta cả, quan trọng là ta có thể tạo ra và nắm bắt vận may ấy cho mình hay không mà thôi. Chỉ biết một điều là may mắn chỉ đến với những người biết cho đi may mắn, biết mở lòng yêu thương người khác, và xui xẻo sẽ luôn đến với người mang đến những xui xẻo và nỗi đau….</p>\n<p>Cuốn sách <strong>Thuật toán vận may – Cách thu hút những điều may mắn đến với bạn</strong> sẽ giúp người đọc hiểu rõ được cách tạo ra may mắn cho bản thân thông qua hai nền tảng trái ngược nhau: Kinh nghiệm tư vấn với tư cách là một bậc thầy bói bài và với tư cách là một tiến sĩ quản trị kinh doanh.</p>\n<p>Thời điểm bạn lật mở cuốn sách này, cũng là lúc vận mệnh tươi đẹp của bạn bắt đầu. Vì sóng của bạn sẽ được kết nối với “thuật toán may mắn”</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/ts/product/8f/0b/22/df6f7aa72dcc6c10b86fd1181f717a9e.jpg",
      "https://salt.tikicdn.com/ts/product/34/42/0f/732b346cf5afefaa1453da3c57cf184f.jpg",
      "https://salt.tikicdn.com/ts/product/69/74/02/b7f81b08efdda6e51310d1422ddfa4c8.jpg",
      "https://salt.tikicdn.com/ts/product/d4/99/66/02b5a8cf69e9729903b83ac67a649eac.jpg"
    ],
    "price": 119000,
    "publisher": "BIZBOOKS",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "Bạn có tin rằng những việc đang xảy ra trong cuộc sống này dù tốt hay xấu đều do may rủi? Bạn có tin rằng những gì hạnh phúc hay khổ đau đều do ông trời hay một đấng tối cao nào đó quyết định? Thực tế..."
  },
  {
    "title": "Cuốn Sách Hoàn Hảo Về Ngôn Ngữ Cơ Thể - Body Language (Tái Bản)",
    "amount": 50,
    "authors": [
      {
        "id": 21427,
        "name": "Allan & Barbara Pease",
        "slug": "allan-barbara-pease"
      }
    ],
    "categories": {
      "id": 871,
      "name": "Sách tư duy - Kỹ năng sống",
      "is_leaf": true
    },
    "description": "<p style=\"text-align:justify;\"><span style=\"color:#ff6600;font-size:medium;\"><strong>Ngôn Ngữ Cơ Thể - Body Language (Tái Bản)</strong></span></p>\n<p style=\"text-align:justify;\">Angelina Jolie luôn phơi bày bờ môi gợi cảm 'chết người', Adolf Hitler thích sử dụng bàn tay úp ngược, vươn thẳng khi khẳng định quyền lực. Cuốn <strong>Ngôn ngữ cơ thể</strong> là những giải mã thú vị về bề ngoài của con người.</p>\n<p style=\"text-align:justify;\">Trong cuộc sống, hầu như ai cũng bị chi phối quá nhiều bởi lời nói, vì thế đôi khi chúng ta quên rằng, cơ thể con người là bộ 'từ điển sống'. Quyển sách Ngôn ngữ cơ thể là cẩm nang thú vị để bước vào bộ từ điển này \"Từ móng tay, tay áo, đôi ủng, đầu gối quần đến những vết chai ở ngón trỏ và ngón cái hay nét mặt, cổ tay áo, tác phong của một người đều nói lên nghề nghiệp của họ.</p>\n<p style=\"text-align:justify;\">Sự thật là tất cả những yếu tố này phối hợp lại có thể giúp điều tra viên tài giỏi làm sáng tỏ mọi vụ án\", Sherlock Holmes, nhân vật thám tử nổi tiếng của Conan Doyle, đã nói như thế về khả năng nhận định con người qua bề ngoài của họ. Tất nhiên, quyển Ngôn ngữ cơ thể của tác giả Allan và Barbara Pease không nhằm mục đích biến độc giả thành thám tử tư với con mắt \"cú vọ\". Nhưng nếu ai thừa nhận rằng: \"Đôi lúc, dáng vẻ khi bạn đang nói quan trọng hơn điều bạn muốn nói ra\", thì cuốn sách sẽ mang lại những kiến thức tham khảo thú vị về tâm lý học và văn hóa giao tiếp. Sách dày gần 500 trang, được viết bằng lối văn trò chuyện giản dị nhưng cũng rất khoa học, nhiều hình ảnh minh họa sinh động về các tình huống ứng xử, các bài trắc nghiệm thú vị.</p>\n<p style=\"text-align:justify;\">Các ví dụ, dẫn chứng tác giả nêu ra trong sách không mang tính phỏng đoán, suy luận suông. Phần lớn chúng được đúc rút từ những khảo sát và thí nghiệm thực tế. Sách được thiết kế sao cho độc giả có thể lật bất kỳ trang nào cũng có thể đọc và hiểu ngay. Khi nắm được ngôn ngữ của cơ thể, người đọc có thể hiểu rằng, những người dối trá thường chỉ có thể giả vờ trong một thời gian ngắn, vì dáng vẻ bề ngoài sẽ vô tình \"tố cáo\" những gì họ che giấu.</p>\n<p style=\"text-align:justify;\">Nếu bạn biết rèn cho mình khả năng quan sát hoạt động giao tiếp của con người, thậm chí chỉ trong cách bắt tay như thế nào cho hiệu quả, bạn sẽ thấy thành công trong giao tiếp tự nhiên đến với mình. Khi một người có thể sử dụng tốt ngôn ngữ cơ thể họ, điều đó chứng tỏ rằng họ hiểu rõ bản thân, biết cách hiểu người khác và họ tự tin. Vì thế, phần lớn các nhân vật danh tiếng đều là những \"bậc thày\" về sử dụng ngôn ngữ cơ thể. Ngoài ra, cuốn sách còn cung cấp cho người đọc nhiều kiến thức thú vị về sự khác biệt trong giao tiếp giữa con người với con người đến từ các quốc gia khác nhau.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/media/catalog/producttmp/3e/ee/38/4a7a85d9f641550550b40ae44c5ba6e2.jpg",
      "https://salt.tikicdn.com/ts/product/6f/e9/0c/3008cc78076b1ac7240c55bc014580d7.jpg"
    ],
    "price": 160000,
    "publisher": "Nhân Trí Việt",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "Ngôn Ngữ Cơ Thể - Body Language (Tái Bản)Angelina Jolie luôn phơi bày bờ môi gợi cảm 'chết người', Adolf Hitler thích sử dụng bàn tay úp ngược, vươn thẳng khi khẳng định quyền lực. Cuốn Ngôn ngữ cơ t..."
  },
  {
    "title": "Luật Hấp Dẫn - Quy Luật Về Sự Thịnh Vượng Và Thành Công",
    "amount": 50,
    "authors": [
      { "id": 7257091, "name": "Prentice Mulford", "slug": "prentice-mulford" }
    ],
    "categories": {
      "id": 871,
      "name": "Sách tư duy - Kỹ năng sống",
      "is_leaf": true
    },
    "description": "<p>“Nếu bạn nghĩ về bất cứ điều gì trong một giây, bạn sẽ biến điều đó thành một thực tại không thể thấy được kéo dài một giây. Nếu bạn nghĩ về nó trong nhiều giờ, nhiều ngày và nhiều năm, bằng một cách nào đó, bạn sẽ mang thực tế đó đến với mình trong thế giới vật chất.”</p>\n<p>Luật hấp dẫn giới thiệu những quy luật phổ quát được áp dụng trong mọi khía cạnh tâm thức của con người, từ đó giúp chúng ta có thể tận dụng tối đa sức mạnh của tâm trí để thu được thành công tối đa trong cuộc sống và sự nghiệp.</p>\n<p><br />Thông tin tác giả: <br />Prentice Mulford (1834-1891) là cây viết Mỹ đóng vai trò quan trọng trong quá trình phát triển của phong trào Tư tưởng Mới. Nhiều nguyên tắc và quy luật tiêu biểu của phong trào đã được Mulford trình bày chi tiết trong những bài luận xuất bản vào năm tháng cuối đời. Ông dành nhiều tâm sức để viết về Luật Hấp dẫn - quy luật đã truyền cảm hứng và đặt nền tảng cho nguyên tắc tư duy tích cực, đồng thời là một quy luật vẫn đang không ngừng được ứng dụng trong xã hội hiện đại.</p>\n<p>Một số trích dẫn hay</p>\n<p>- Bất cứ điều gì tồn tại trong suy nghĩ của bạn cũng có thể tồn tại trong cuộc sống thực. Bạn đang liên tục tạo ra những thực tại vô hình này khi bạn nghĩ. Nếu bạn nghĩ về bất cứ điều gì trong một giây, bạn sẽ biến điều đó thành một thực tại không thể thấy được kéo dài một giây. Nếu bạn nghĩ về nó trong nhiều giờ, nhiều ngày và nhiều năm, bằng một cách nào đó, bạn sẽ mang thực tế đó đến với mình trong thế giới vật chất.<br />Nếu bạn giữ bất kỳ ý tưởng nào, dù tốt hay xấu, trong đầu từ tháng này sang tháng khác, từ năm<br />này sang năm khác, bạn sẽ biến nó thành một thực tại không thể nhìn thấy vững bền, và khi nó ngày càng trở nên mạnh mẽ hơn, cuối cùng nó sẽ trở nên hữu hình và xuất hiện trong cuộc sống thực.</p>\n<p>- Nếu bạn chỉ dành mười giây để nghĩ về một điều gì đó ghê rợn hoặc khủng khiếp, điều gì đó gây ra đau đớn về thể xác hoặc đau khổ về tinh thần cho người khác, bạn sẽ bắt đầu tạo ra một sức mạnh để lôi kéo một số hình thức rắc rối này đến với bạn. Nếu bạn dành mười giây để nghĩ về điều gì đó dễ chịu, vui vẻ hoặc đẹp đẽ - điều gì đó có thể mang lại niềm vui cho người khác và tuyệt đối không để lại cảm giác đau đớn - bạn cũng sẽ bắt đầu tạo ra một lực hút để mang những niềm vui này lại cho bản thân.<br />Bạn càng đặt tâm trí của mình vào bất kỳ điều gì, bất kể là tốt hay xấu, bạn sẽ càng biến nó thành một thực tại không thể nhìn thấy được. Cuối cùng, khi bạn ghi nhớ hoặc đặt tâm trí vào những thứ này, chúng sẽ trở nên hiện hữu trong thế giới thực và trở thành cơ sở cho nỗi đau hoặc niềm vui.</p>\n<p>- Bất cứ ai muốn thu được thành công trong công việc kinh doanh đều phải hình dung trước về công việc trong đầu. Những gì đạt được ngày hôm nay đã được lên kế hoạch, suy nghĩ kỹ càng và tồn tại từ nhiều tháng - thậm chí có thể là nhiều năm - trước đó. Kế hoạch đó, được kiên trì tuân thủ, là động lực đưa doanh nghiệp tiến về phía trước. Đó chính là sức mạnh đã thúc đẩy nó. Khi bạn ngừng lập kế hoạch mở rộng và phát triển một doanh nghiệp, doanh nghiệp đó sẽ bắt đầu chết đi. Nó sẽ có vẻ phát triển trong một thời gian, nhưng các doanh nghiệp mới hơn trong cùng một lĩnh vực, được sinh ra từ những bộ não tràn đầy năng lượng khác, sẽ phát triển và vượt lên trước.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/media/catalog/producttmp/4b/84/a1/27735e596a2adc8539739af97fe2113d.jpg",
      "https://salt.tikicdn.com/ts/product/67/36/ef/eafef30d7bc5df494f7613c75e605aa3.png",
      "https://salt.tikicdn.com/ts/product/10/29/08/3ba09af15b6a82135ac5e421479b4a06.png",
      "https://salt.tikicdn.com/ts/product/5a/38/70/631a29cf86d6932f3a0fe260bcc289db.jpg",
      "https://salt.tikicdn.com/ts/product/60/84/e5/b51f7c4841fe0284a77c30f9ce848d40.jpg",
      "https://salt.tikicdn.com/ts/product/7d/09/35/ecf577285676a21ce9db28267bdf553e.png"
    ],
    "price": 64500,
    "publisher": "1980 Books",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "“Nếu bạn nghĩ về bất cứ điều gì trong một giây, bạn sẽ biến điều đó thành một thực tại không thể thấy được kéo dài một giây. Nếu bạn nghĩ về nó trong nhiều giờ, nhiều ngày và nhiều năm, bằng một cách ..."
  },
  {
    "title": "EQ - Trí Thông Minh Xúc Cảm Trong Công Việc",
    "amount": 50,
    "authors": [
      { "id": 288865, "name": "Justin Bariso", "slug": "justin-bariso" }
    ],
    "categories": { "id": 316, "name": "Sách tiếng Việt", "is_leaf": false },
    "description": "<p><span lang=\"en-au\" xml:lang=\"en-au\">Trong xã hội hiện đại ngày nay, tâm lý của mỗi cá nhân đang bị ảnh hưởng rất nhiều bởi những áp lực của cuộc sống hiện đại hàng ngày. </span></p>\n<p><span lang=\"en-au\" xml:lang=\"en-au\">Ở trong bối cảnh này, chỉ số EQ - hay chỉ số trí tuệ xúc cảm trở nên quan trọng hơn bao giờ hết. Biết cách làm chủ cảm xúc của mình, bạn sẽ nắm được chìa khóa để nâng cao chất lượng công việc, xây dựng những mối quan hệ tốt đẹp và nuôi dưỡng nội tâm mạnh mẽ. </span></p>\n<p><span lang=\"en-au\" xml:lang=\"en-au\">Tác phẩm của Justin Bariso giúp bạn thấu hiểu tầm quan trọng của trí tuệ xúc cảm trong công việc cũng như đời sống cá nhân, từ đó cho bạn lời khuyên để không ngừng nâng cao EQ của mình. Làm thế nào để hạn chế những cảm xúc tiêu cực, khơi dậy những cảm xúc tích cực ở bản thân mình cũng như ở mọi người xung quanh? Làm thế nào để tránh khỏi những tình huống khó xử và thậm chí, xoay chuyển tình thế để chúng trở nên có lợi cho mình? Làm thế nào để tạo ra tầm ảnh hưởng, phá vỡ các rào cản cảm xúc để kết nối với mọi người và xây đắp các mối quan hệ chân thành, lành mạnh và sâu sắc? Cảm xúc có ý nghĩa vô giá trong cuộc sống mỗi người, và thông qua việc giải đáp những câu hỏi trên.</span></p>\n<p><span lang=\"en-au\" xml:lang=\"en-au\">Cuốn sách EQ - Trí thông minh xúc cảm trong công việc sẽ giúp bạn biến cảm xúc thành trợ thủ đắc lực của mình, để bạn trở thành một con người tốt hơn, hạnh phúc hơn và thành công hơn.</span></p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/media/catalog/producttmp/51/69/af/9f1c92d1cb544939ff17ecbe046d16ad.jpg",
      "https://salt.tikicdn.com/ts/product/b9/ee/95/ba00c39e85b469f158546adc6a879b9e.jpg",
      "https://salt.tikicdn.com/ts/product/ca/9b/5d/1454c4fac7d56866fc6cab7662f9db9e.jpg"
    ],
    "price": 70950,
    "publisher": "1980 Books",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "Trong xã hội hiện đại ngày nay, tâm lý của mỗi cá nhân đang bị ảnh hưởng rất nhiều bởi những áp lực của cuộc sống hiện đại hàng ngày. Ở trong bối cảnh này, chỉ số EQ - hay chỉ số trí tuệ xúc cảm trở ..."
  },
  {
    "title": "Luật Hấp Dẫn - Quy Luật Về Sức Mạnh Tâm Trí Và Phát Huy Năng Lượng Tích Cực Để Làm Chủ Định Mệnh",
    "amount": 50,
    "authors": [
      { "id": 7257091, "name": "Prentice Mulford", "slug": "prentice-mulford" }
    ],
    "categories": {
      "id": 871,
      "name": "Sách tư duy - Kỹ năng sống",
      "is_leaf": true
    },
    "description": "<p>Cách chúng ta suy nghĩ tạo nên thực tế cuộc sống của chúng ta. Nuôi dưỡng tâm trí và linh hồn chính là nuôi dưỡng con người chân thực của mình, để chữa lành bản thân từ bên trong và khơi gợi những sức mạnh tiềm ẩn.</p>\n<p>Cuốn sách này xoay quanh Luật Hấp dẫn, diễn giải những quy luật tâm thức đã luôn tồn tại và không ngừng hiện hữu trong mọi khía cạnh hoạt động của con người, giúp chúng ta thấu hiểu và bắt đầu học cách sử dụng nguồn năng lượng khổng lồ đang ẩn sâu trong cơ thể, để can đảm tiến bước trên hành trình dựng xây sự nghiệp và cuộc đời viên mãn mà ta mong muốn. <br /><br /><strong>Thông tin tác giả:</strong></p>\n<p>Prentice Mulford (1834-1891) là cây viết Mỹ đóng vai trò quan trọng trong quá trình phát triển của phong trào Tư tưởng Mới. Nhiều nguyên tắc và quy luật tiêu biểu của phong trào đã được Mulford trình bày chi tiết trong những bài luận xuất bản vào năm tháng cuối đời. Ông dành nhiều tâm sức để viết về Luật Hấp dẫn - quy luật đã truyền cảm hứng và đặt nền tảng cho nguyên tắc tư duy tích cực, đồng thời là một quy luật vẫn đang không ngừng được ứng dụng trong xã hội hiện đại.</p>\n<p><strong>Một số trích dẫn hay</strong></p>\n<p>“Hãy đối đầu với lòng căm thù của người khác bằng trái tim nhân hậu, bởi ý nghĩ tốt lành lương thiện mãi mãi mạnh mẽ hơn ý nghĩ xấu xa”</p>\n<p>“Suy nghĩ của bạn quyết định cuộc đời của bạn”</p>\n<p>“Cơ thể của bạn không phải là con người thật của bạn. Linh hồn mới là sức mạnh khiến cơ thể hoạt động theo ý bạn muốn. Linh hồn là một sự cấu tạo vô hình, khá tách biệt với cơ thể. Linh hồn, hay con người thật của bạn, sử dụng cơ thể giống như cách một người thợ mộc dùng búa để làm việc.”</p>\n<p>“Những suy nghĩ vô hình và không được nói ra vẫn luôn tỏa ra từ chúng ta như một dòng chảy năng lượng, tựa như một dòng nước mà ta có thể nhìn thấy, hoặc một dòng điện mà ta không thể nhìn thấy.”</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/media/catalog/producttmp/e7/1a/b5/3c5ece2c20ecece8184bdf1f2747feca.jpg",
      "https://salt.tikicdn.com/ts/product/2d/66/a4/fad336215761f44690ec22f333228185.jpg",
      "https://salt.tikicdn.com/ts/product/d9/0b/26/06d8e36efba1f56557a5f8d5bdff6216.jpg",
      "https://salt.tikicdn.com/ts/product/70/86/8c/4998dd17813ad453cb4957f6bbf9da06.jpg",
      "https://salt.tikicdn.com/ts/product/98/6e/c3/e2bc9086a22663b1bb606645d0900f66.png",
      "https://salt.tikicdn.com/ts/product/e3/f1/63/9431f3eab614fd5fbc488333d33e0597.png"
    ],
    "price": 76451,
    "publisher": "1980 Books",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "Cách chúng ta suy nghĩ tạo nên thực tế cuộc sống của chúng ta. Nuôi dưỡng tâm trí và linh hồn chính là nuôi dưỡng con người chân thực của mình, để chữa lành bản thân từ bên trong và khơi gợi những sức..."
  },
  {
    "title": "Luật Hấp Dẫn (Tái Bản)",
    "amount": 50,
    "categories": {
      "id": 871,
      "name": "Sách tư duy - Kỹ năng sống",
      "is_leaf": true
    },
    "description": "<h5>Luật Hấp Dẫn (Tái Bản) </h5>\n<p>CHÚNG TA THƯỜNG NGHE RẰNG:\"Những gì ta muốn, muốn ta\", hay \"Niềm tin mang đến đều ta mong muốn\", nhưng cốt lõi của những điều ấy chỉ lần đầu tiên được lý giải rõ ràng và giản dị trong cuốn sách bestseller mới nhất này của ESTHER &amp; JERRY HICKS, rằng mọi sự trong cuộc đời ta, cả những điều như ý ta hay trái ý, đều được đưa đến với ta bởi Luật quyền năng nhất Vũ Trụ: Luật Hấp Dẫn</p>\n<p>Phần lớn cuốn sách được viết dưới dạng hỏi đáp, va điều ấy cho phép người đọc không nhất thiết phải đọc một mạch từ đầu tới cuối, mặc dù đọc một mạch từ đầu tới cuối vẫn sẽ là một trải nghiệm tuyệt vời. Đầy tính gợi mở và khơi nguồn cảm hứng, Luật hấp dẫn làm nên danh tiếng lâu bền của nó chính bằng việc chỉ ra cơ chế của cuộc sống, và quan trọng hơn cả: con đường rõ ràng nhất để sáng tạo nên trải nghiệm của riêng ta, thành công của riêng ta, cuộc đời có ý nghĩa của riêng ta.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/media/catalog/producttmp/8a/ed/06/8f2492e76d5b91f6411feb43c4c54c17.jpg",
      "https://salt.tikicdn.com/ts/product/20/e6/13/5167a6f3962041dcb27cf7bc0e13b7b9.jpg"
    ],
    "price": 53400,
    "publisher": "Nhã Nam",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "Luật Hấp Dẫn (Tái Bản) CHÚNG TA THƯỜNG NGHE RẰNG:\"Những gì ta muốn, muốn ta\", hay \"Niềm tin mang đến đều ta mong muốn\", nhưng cốt lõi của những điều ấy chỉ lần đầu tiên được lý giải rõ ràng và giản d..."
  },
  {
    "title": "Cây Cam Ngọt Của Tôi",
    "amount": 50,
    "authors": [
      {
        "id": 4292557,
        "name": "José Mauro de Vasconcelos",
        "slug": "jose-mauro-de-vasconcelos"
      }
    ],
    "categories": { "id": 316, "name": "Sách tiếng Việt", "is_leaf": false },
    "description": "<p>“Vị chua chát của cái nghèo hòa trộn với vị ngọt ngào khi khám phá ra những điều khiến cuộc đời này đáng số một tác phẩm kinh điển của Brazil.”</p>\n<p>- Booklist</p>\n<p>“Một cách nhìn cuộc sống gần như hoàn chỉnh từ con mắt trẻ thơ… có sức mạnh sưởi ấm và làm tan nát cõi lòng, dù người đọc ở lứa tuổi nào.”</p>\n<p>- The National</p>\n<p>Hãy làm quen với Zezé, cậu bé tinh nghịch siêu hạng đồng thời cũng đáng yêu bậc nhất, với ước mơ lớn lên trở thành nhà thơ cổ thắt nơ bướm. Chẳng phải ai cũng công nhận khoản “đáng yêu” kia đâu nhé. Bởi vì, ở cái xóm ngoại ô nghèo ấy, nỗi khắc khổ bủa vây đã che mờ mắt người ta trước trái tim thiện lương cùng trí tưởng tượng tuyệt vời của cậu bé con năm tuổi.</p>\n<p>Có hề gì đâu bao nhiêu là hắt hủi, đánh mắng, vì Zezé đã có một người bạn đặc biệt để trút nỗi lòng: cây cam ngọt nơi vườn sau. Và cả một người bạn nữa, bằng xương bằng thịt, một ngày kia xuất hiện, cho cậu bé nhạy cảm khôn sớm biết thế nào là trìu mến, thế nào là nỗi đau, và mãi mãi thay đổi cuộc đời cậu.<br />Mở đầu bằng những thanh âm trong sáng và kết thúc lắng lại trong những nốt trầm hoài niệm, Cây cam ngọt của tôi khiến ta nhận ra vẻ đẹp thực sự của cuộc sống đến từ những điều giản dị như bông hoa trắng của cái cây sau nhà, và rằng cuộc đời thật khốn khổ nếu thiếu đi lòng yêu thương và niềm trắc ẩn. Cuốn sách kinh điển này bởi thế không ngừng khiến trái tim người đọc khắp thế giới thổn thức, kể từ khi ra mắt lần đầu năm 1968 tại Brazil.</p>\n<p><strong>Tác giả: </strong></p>\n<p>JOSÉ MAURO DE VASCONCELOS (1920-1984) là nhà văn người Brazil. Sinh ra trong một gia đình nghèo ở ngoại ô Rio de Janeiro, lớn lên ông phải làm đủ nghề để kiếm sống. Nhưng với tài kể chuyện thiên bẩm, trí nhớ phi thường, trí tưởng tượng tuyệt vời cùng vốn sống phong phú, José cảm thấy trong mình thôi thúc phải trở thành nhà văn nên đã bắt đầu sáng tác năm 22 tuổi. Tác phẩm nổi tiếng nhất của ông là tiểu thuyết mang màu sắc tự truyện Cây cam ngọt của tôi. Cuốn sách được đưa vào chương trình tiểu học của Brazil, được bán bản quyền cho hai mươi quốc gia và chuyển thể thành phim điện ảnh. Ngoài ra, José còn rất thành công trong vai trò diễn viên điện ảnh và biên kịch.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/media/catalog/producttmp/c0/d6/84/6ba8100dcd450a4bf6c25d35c6e9c1e3.jpg",
      "https://salt.tikicdn.com/ts/product/5e/18/24/2a6154ba08df6ce6161c13f4303fa19e.jpg"
    ],
    "price": 64800,
    "publisher": "Nhã Nam",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "“Vị chua chát của cái nghèo hòa trộn với vị ngọt ngào khi khám phá ra những điều khiến cuộc đời này đáng số một tác phẩm kinh điển của Brazil.”- Booklist“Một cách nhìn cuộc sống gần như hoàn chỉnh t..."
  },
  {
    "title": "Hành Tinh Của Một Kẻ Nghĩ Nhiều",
    "amount": 50,
    "authors": [
      {
        "id": 7309805,
        "name": "Nguyễn Đoàn Minh Thư",
        "slug": "nguyen-doan-minh-thu"
      }
    ],
    "categories": {
      "id": 871,
      "name": "Sách tư duy - Kỹ năng sống",
      "is_leaf": true
    },
    "description": "<p>“Đó là mùa hè năm 2020, mùa hè của COVID-19 và một ngàn vạn khủng hoảng tuổi đôi mươi. Đó là mùa hè mình bắt chuyến bay sớm nhất có thể vào ngày 20 tháng 3 để chạy khỏi nước Anh đang bùng dịch, bị kẹt lại sân bay Bangkok trong 24 giờ đồng hồ vì chuyến bay quá cảnh về Sài Gòn bị huỷ <br />Đó là mỗi đêm mùa hè nằm trên giường stress chuyện deadline luận văn, stress chuyện thất nghiệp không kiếm ra tiền, stress chuyện bỏ lỡ cơ hội thực tập giúp ích cho sự nghiệp của mình, stress chuyện học hành dở dang - không biết bao giờ mới có thể quay lại Anh và hoàn thành tấm bằng đại học, stress chuyện tồn tại một cách mơ hồ, không biết mình là ai.”</p>\n<p>Hành tinh của một kẻ nghĩ nhiều là hành trình khám phá thế giới nội tâm của một người trẻ. Đó là một hành tinh đầy hỗn loạn của những suy nghĩ trăn trở, những dằn vặt, những cuộc chiến nội tâm, những cảm xúc vừa phức tạp cũng vừa rất đỗi con người. Một thế giới quen thuộc với tất cả chúng ta.</p>\n<p>Chứa đựng những lời chia sẻ và kiến thức từ podcast của Amateur Psychology - Tay mơ học đời bằng Tâm lý học, tác giả sẽ dẫn lối và đưa bạn tới từng ngóc ngách thầm kín nhất của hành tinh ấy dưới một góc nhìn chuyên sâu hơn.</p>\n<p>Và nếu bạn cũng là một kẻ nghĩ nhiều, chào mừng bạn đến với hành tinh này.</p>\n<p>“Sự cô đơn không nằm ở việc không có bạn bè hay người thân mà ngay cả trong sự sum vầy ta vẫn cảm thấy không có ai có thể hiểu mình tường tận từ sâu tâm hồn. Là sự cô đơn như thể chỉ có một mình mình trên một hành tinh đơn độc trong đầu, một hành tinh không bao giờ có khách viếng thăm”.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/ts/product/65/78/e7/2eacb9f887fc28779b15cf9ab6d0bf79.jpg",
      "https://salt.tikicdn.com/ts/product/d7/99/24/17bff8d26027846b2d7478ad4ba83fea.jpg",
      "https://salt.tikicdn.com/ts/product/90/43/a4/4c900bba6e328fb83d39330b27ea293a.jpg"
    ],
    "price": 57620,
    "publisher": "Bloom Books",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "“Đó là mùa hè năm 2020, mùa hè của COVID-19 và một ngàn vạn khủng hoảng tuổi đôi mươi. Đó là mùa hè mình bắt chuyến bay sớm nhất có thể vào ngày 20 tháng 3 để chạy khỏi nước Anh đang bùng dịch, bị kẹt..."
  },
  {
    "title": "Thao Túng Tâm Lý",
    "amount": 50,
    "authors": [
      { "id": 5582275, "name": "Shannon Thomas", "slug": "shannon-thomas" },
      { "id": 5582277, "name": "LCSW", "slug": "lcsw" }
    ],
    "categories": {
      "id": 871,
      "name": "Sách tư duy - Kỹ năng sống",
      "is_leaf": true
    },
    "description": "<p>Trong cuốn “Thao túng tâm lý”, tác giả Shannon Thomas giới thiệu đến độc giả những hiểu biết liên quan đến thao túng tâm lý và lạm dụng tiềm ẩn. </p>\n<p>“Thao túng tâm lý” là một dạng của lạm dụng tâm lý. Cũng giống như lạm dụng tâm lý, thao túng tâm lý có thể xuất hiện ở bất kỳ môi trường nào, từ bất cứ đối tượng độc hại nào. Đó có thể là bố mẹ ruột, anh chị em ruột, người yêu, vợ hoặc chồng, sếp hay đồng nghiệp… của bạn. Với tính chất bí hiểm, âm thầm gây hại, thao túng, lạm dụng tâm lý làm tổn thương cảm xúc, lòng tự trọng, cuộc sống của mỗi nạn nhân. Những người từng bị lạm dụng tâm lý thường không thể miêu tả rõ ràng điều gì đã xảy ra với mình. Trong nhiều trường hợp, nạn nhân bị thao túng đến mức tự hỏi có phải họ là người có lỗi, thậm chí họ có phải là người độc hại trong mối quan hệ đó. </p>\n<p>Hành vi của (những) kẻ lạm dụng giống như một trò chơi bí ẩn, tệ hại và lặp đi lặp lại, do một cá nhân hoặc một nhóm người thực hiện với nạn nhân. Những hành vi này được ngụy trang tài tình đến mức hành vi độc ác của họ diễn ra thường xuyên, nhưng không bị phát hiện. </p>\n<p>Shannon Thomas giới thiệu những kiến thức cơ bản về đặc điểm, các dạng của lạm dụng tâm lý nói chung, thao túng tâm lý nói riêng, và cung cấp cho người đọc hành trình chữa lành gồm 6 giai đoạn: </p>\n<ul><li>Giai đoạn 1: Tuyệt vọng </li>\n<li>Giai đoạn 2: Nhận diện </li>\n<li>Giai đoạn 3: Thức tỉnh </li>\n<li>Giai đoạn 4: Những ranh giới </li>\n<li>Giai đoạn 5: Phục hồi </li>\n<li>Giai đoạn 6: Duy trì </li>\n</ul><p>Bằng những kiến thức chuyên sâu và sự thấu hiểu, tác giả sẽ giúp bạn từng bước vượt qua những rắc rối của thao túng tâm lý, lạm dụng tiểm ẩn để có cuộc sống ý nghĩa và lành mạnh hơn. </p>\n<p><strong>Thông tin tác giả:</strong> </p>\n<p>Shannon Thomas, là một nhà giám sát công tác xã hội y tế được cấp phép hành nghề, và là chủ phòng tư vấn/chuyên gia tư vấn tâm lý chính của phòng tư vấn Southlake Christian (SCC) ở Southlake, bang Texas. </p>\n<p>SCC từng nhận giải thưởng “Phòng thực hành tư vấn tâm lý tốt nhất” năm 2016 của Living Magazine khu vực Hạt Northeast Tarrant tại Dallas-Fort Worth. </p>\n<p>Thomas là Trợ giảng chuyên ngành và là thành viên Ủy ban tư vấn của Khoa Công tác xã hội – Trường Đại học Texas Christian. <br />Cách tiếp cận khi tư vấn tâm lý của cô ấy xuất phát từ góc nhìn của một nhà tư vấn tâm lý được cấp phép hành nghề đồng thời từ góc nhìn của một người đi trước, một người sống sót sau khi bị lạm dụng tâm lý.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/media/catalog/producttmp/80/19/44/8f85b0f87f166b93f8b692034cc15f50.jpg",
      "https://salt.tikicdn.com/ts/product/90/49/97/ec88ab408c1997378344486c94dbac40.jpg",
      "https://salt.tikicdn.com/ts/product/f8/19/be/225aff44a56972bb4f90ce31a44c6ca5.jpg",
      "https://salt.tikicdn.com/ts/product/30/1f/7d/fc49905b75d5a1e5b8d106dbeea45643.jpg",
      "https://salt.tikicdn.com/ts/product/3a/7d/cb/40914dff2c00817fffc74c167b988de8.jpg"
    ],
    "price": 96330,
    "publisher": "1980 Books",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "Trong cuốn “Thao túng tâm lý”, tác giả Shannon Thomas giới thiệu đến độc giả những hiểu biết liên quan đến thao túng tâm lý và lạm dụng tiềm ẩn. “Thao túng tâm lý” là một dạng của lạm dụng tâm lý. Cũ..."
  },
  {
    "title": "Thiên Tài Bên Trái, Kẻ Điên Bên Phải (Tái Bản)",
    "amount": 50,
    "authors": [{ "id": 19615, "name": "Cao Minh", "slug": "cao-minh" }],
    "categories": { "id": 316, "name": "Sách tiếng Việt", "is_leaf": false },
    "description": "NẾU MỘT NGÀY ANH THẤY TÔI ĐIÊN, THỰC RA CHÍNH LÀ ANH ĐIÊN ĐẤY!\n<p>Hỡi những con người đang oằn mình trong cuộc sống, bạn biết gì về thế giới của mình? Là vô vàn thứ lý thuyết được các bậc vĩ nhân kiểm chứng, là luật lệ, là cả nghìn thứ sự thật bọc trong cái lốt hiển nhiên, hay những triết lý cứng nhắc của cuộc đời? </p>\n<p>Lại đây, vượt qua thứ nhận thức tẻ nhạt bị đóng kín bằng con mắt trần gian, khai mở toàn bộ suy nghĩ, để dòng máu trong bạn sục sôi trước những điều kỳ vĩ, phá vỡ mọi quy tắc. Thế giới sẽ gọi bạn là kẻ điên, nhưng vậy thì có sao? Ranh giới duy nhất giữa kẻ điên và thiên tài chẳng qua là một sợi chỉ mỏng manh: Thiên tài chứng minh được thế giới của mình, còn kẻ điên chưa kịp làm điều đó. Chọn trở thành một kẻ điên để vẫy vùng giữa nhân gian loạn thế hay khóa hết chúng lại, sống mãi một cuộc đời bình thường khiến bạn cảm thấy hạnh phúc hơn? </p>\n<p>Thiên tài bên trái, kẻ điên bên phải là cuốn sách dành cho những người điên rồ, những kẻ gây rối, những người chống đối, những mảnh ghép hình tròn trong những ô vuông không vừa vặn… những người nhìn mọi thứ khác biệt, không quan tâm đến quy tắc. Bạn có thể đồng ý, có thể phản đối, có thể vinh danh hay lăng mạ họ, nhưng điều duy nhất bạn không thể làm là phủ nhận sự tồn tại của họ. Đó là những người luôn tạo ra sự thay đổi trong khi hầu hết con người chỉ sống rập khuôn như một cái máy. Đa số đều nghĩ họ thật điên rồ nhưng nếu nhìn ở góc khác, ta lại thấy họ thiên tài. Bởi chỉ những người đủ điên nghĩ rằng họ có thể thay đổi thế giới mới là những người làm được điều đó. </p>\n<p>Chào mừng đến với thế giới của những kẻ điên.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/ts/product/7c/e8/34/4d3636aadb471cad0bf2f45d681e4f23.jpg",
      "https://salt.tikicdn.com/ts/product/38/bb/4b/5f03392a2fb98bc19b63de688b2ad218.jpg",
      "https://salt.tikicdn.com/ts/product/e6/d2/4d/e90ac5b869b2646a7cfbdd868a252904.jpg",
      "https://salt.tikicdn.com/ts/product/52/7d/95/6ecbef0767ee8bda715b2fb834fe9005.jpg"
    ],
    "price": 102800,
    "publisher": "Vibooks",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "NẾU MỘT NGÀY ANH THẤY TÔI ĐIÊN, THỰC RA CHÍNH LÀ ANH ĐIÊN ĐẤY!Hỡi những con người đang oằn mình trong cuộc sống, bạn biết gì về thế giới của mình? Là vô vàn thứ lý thuyết được các bậc vĩ nhân kiểm ch..."
  },
  {
    "title": "Không Phải Sói Nhưng Cũng Đừng Là Cừu -Tặng kèm bookmark 2 mặt",
    "amount": 50,
    "authors": [
      { "id": 7380767, "name": "Lê Bảo Ngọc", "slug": "le-bao-ngoc" }
    ],
    "categories": {
      "id": 871,
      "name": "Sách tư duy - Kỹ năng sống",
      "is_leaf": true
    },
    "description": "<p>SÓI VÀ CỪU - BẠN KHÔNG TỐT NHƯ BẠN NGHĨ ĐÂU! </p>\n<p>Làn ranh của việc ngây thơ hay xấu xa đôi khi mỏng manh hơn bạn nghĩ. </p>\n<p>Bạn làm một việc mà mình cho là đúng, kết quả lại bị mọi người khiển trách. </p>\n<p>Bạn ủng hộ một quan điểm của ai đó, và số đông khác lại ủng hộ một quan điểm trái chiều. </p>\n<p>Rốt cuộc thì bạn sai hay họ sai? </p>\n<p>Cuốn sách “Không phải sói nhưng cũng đừng là cừu” đến từ tác giả Lê Bảo Ngọc sẽ giúp bạn hiểu rõ hơn những khía cạnh sắc sảo phía sau những nhận định đúng, sai đơn thuần của mỗi người. </p>\n<p>Những câu hỏi đầy tính tranh cãi như “Cứu người hay cứu chó?”, “Một kẻ thô lỗ trong lớp vỏ “thẳng tính” khác với người EQ thấp như thế nào?”, “Vì sao một bộ phận nữ giới lại victim blaming đối với nạn nhân bị xâm hại?”, được tác giả đưa ra trong “Không phải sói nhưng cũng đừng là cừu”. Bằng từng chương sách của mình, tác giả vạch rõ cho bạn rằng “thật sự thế nào mới là người tốt”, ngây thơ và xấu xa có ranh giới rõ ràng như thế không, rốt cuộc bạn có là người tốt như mình vẫn luôn nghĩ? </p>\n<p>Trong thời đại mà mọi thứ đều rất chóng vánh này, ranh giới giữa tốt và xấu, đúng và sai đôi lúc là không tồn tại. </p>\n<p>Cái tốt mà chúng ta nghĩ, hóa ra lại là xấu trong mắt kẻ khác. </p>\n<p>Cái đúng ở thời điểm này, đến một thời điểm khác lại trở thành sai. </p>\n<p>Tốt đẹp hay xấu xa, thật khó phân định. </p>\n<p>Cuốn sách “Không phải sói nhưng cũng đừng là cừu” của tác giả Lê Bảo Ngọc - admin Tâm Lý Học Tổ Kén đồng thời là Giám đốc Trung tâm Pháp Luật và Văn hóa sẽ là câu trả lời thấu suốt và khiến bạn phải đặt ra câu hỏi cho lối tư duy bấy lâu bạn luôn nghĩ là đúng. Bạn sẽ là người giải phóng chính mình, khỏi gông xiềng của định kiến, quy chuẩn cũ kĩ vốn được thiết lập lên để mang lại lợi ích cho kẻ khác. Và bạn sẽ không còn phải lăn tăn giữa tốt và xấu, sói hay cừu, vì điều đó là không quan trọng. Bạn sẽ tìm được chính mình và muốn là chính mình sau từng trang sách của “Không phải sói mà cũng đừng là cừu\" </p>\n<p>Không phải sói, cũng đừng là cừu - Cuốn sách đập tan những định kiến cũ kỹ, kiến tạo tư duy và giúp bạn xây dựng lại chính mình!</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/ts/product/09/2b/e4/e220a9a28a35a7c6ed3336e89c09178b.jpg",
      "https://salt.tikicdn.com/ts/product/5b/96/23/348b84ca8e0d0b49bf9c8d9595336e69.jpg",
      "https://salt.tikicdn.com/ts/product/7d/95/12/a4bbaa6f8f64b3b889ba01bc178f51ec.jpg"
    ],
    "price": 82800,
    "publisher": "Skybooks",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "SÓI VÀ CỪU - BẠN KHÔNG TỐT NHƯ BẠN NGHĨ ĐÂU! Làn ranh của việc ngây thơ hay xấu xa đôi khi mỏng manh hơn bạn nghĩ. Bạn làm một việc mà mình cho là đúng, kết quả lại bị mọi người khiển trách. Bạn ủn..."
  },
  {
    "title": "Tìm Hiểu Phong Tục, Nghi Lễ Thờ Cúng Của Người Việt & Các Bài Văn Khấn Thường Dùng",
    "amount": 50,
    "authors": [
      {
        "id": 27917,
        "name": "Nguyên Phương (Biên soạn)",
        "slug": "nguyen-phuong-bien-soan"
      }
    ],
    "categories": {
      "id": 6992,
      "name": "Sách Phong Tục - Tập Quán",
      "is_leaf": true
    },
    "description": "<p style=\"text-align:justify;\">Bản sắc văn hóa dân tộc làm nên sức sống mãnh liệt, giúp cộng đồng người Việt đã vượt qua biết bao khó khăn để không ngừng phát triển và lớn mạnh. Việc giữ gìn bản sắc văn hóa, phát huy phong tục, tập quán, truyền thống càng trở nên cấp bách và có ý nghĩa vô cùng to lớn trong giai đoạn đẩy mạnh công nghiệp hóa, hiện đại hóa và hội nhập kinh tế quốc tế của nước ta hiện nay.</p>\n<p style=\"text-align:justify;\">Để phát huy truyền thống dân tộc, nhằm gạn đục khai trong các phong tục tập quán cho phù hợp với cuộc sống hiện đại nhằm phát huy bản sắc văn hóa dân tộc, tiên tiến, hiện đại, chúng tôi xin giới thiệu đến bạn đọc nghiên cứu và chiêm nghiệm trong cuộc sống cuốn sách:</p>\n<p style=\"text-align:center;\"><strong>Tìm Hiểu Phong Tục, Nghi Lễ Thờ Cúng Của Người Việt </strong><br /><strong>&amp; Các Bài Văn Khấn Thường Dùng</strong></p>\n<p style=\"text-align:justify;\">Cuốn sách được xuất bản bởi Nhà xuất bản Hồng Đức gồm các phần chính sau:</p>\n<p style=\"text-align:justify;\"><strong>Phần thứ nhất.</strong> BẢN SẮC VĂN HÓA NGƯỜI VIỆT QUA CÁC PHONG TỤC TẬP QUÁN, TÍN NGƯỠNG DÂN GIAN</p>\n<p style=\"text-align:justify;\"><strong>Phần thứ hai.</strong> CÁC NGÀY LỄ TẾT VÀ PHONG TỤC NGÀY TẾT CỦA NGƯỜI VIỆT XƯA VÀ NAY</p>\n<p style=\"text-align:justify;\"><strong>Phần thứ ba.</strong> CÁC BÀI VĂN CÚNG DỊP LỄ TẾT, HIẾU HỈ TRONG NĂM</p>\n<p style=\"text-align:justify;\"><em>Xin trân trọng giới thiệu cùng bạn đọc!</em></p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/ts/product/4c/95/5c/913e2f65e50ea24cf335405ff35da67c.png"
    ],
    "price": 275000,
    "publisher": "Pháp luật Sài Gòn - Hà Nội",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "Bản sắc văn hóa dân tộc làm nên sức sống mãnh liệt, giúp cộng đồng người Việt đã vượt qua biết bao khó khăn để không ngừng phát triển và lớn mạnh. Việc giữ gìn bản sắc văn hóa, phát huy phong tục, tập..."
  },
  {
    "title": "Sách - Làm Ra Làm, Chơi Ra Chơi  (Tái Bản 2021)",
    "amount": 50,
    "categories": {
      "id": 871,
      "name": "Sách tư duy - Kỹ năng sống",
      "is_leaf": true
    },
    "description": "Sách - Làm Ra Làm, Chơi Ra Chơi (Tái Bản 2021)<p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/ts/product/33/4b/da/f0feec08c2fde5cb20e85050cf5b373a.jpg"
    ],
    "price": 103000,
    "publisher": "Alphabooks",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "Sách - Làm Ra Làm, Chơi Ra Chơi (Tái Bản 2021)..."
  },
  {
    "title": "Nghệ Thuật Phòng The - Để Cuộc Yêu Thăng Hoa",
    "amount": 50,
    "categories": {
      "id": 6994,
      "name": "Sách Hôn Nhân - Giới Tính",
      "is_leaf": true
    },
    "description": "<p><span style=\"font-weight:400;\">Tình dục hay chuyện làm tình là điều mà nhiều người luôn muốn né tránh hoặc không muốn bàn sâu nhiều, họ coi rằng nó là vấn đề nhạy cảm, và không muốn bàn luận công khai.</span></p>\n<p><span style=\"font-weight:400;\">Tuy nhiên, đây là nhu cầu cơ bản của loài người, và nó gắn liền với cuộc sống hôn nhân gia đình, và cũng là một phần không nhỏ quyết định hạnh phúc vợ chồng.</span></p>\n<p><span style=\"font-weight:400;\">Giống như một tác phẩm kịch thành công, một sự kiện tình dục/ cuộc làm tình, ân ái cũng có diễn biến và theo một cấu trúc: dạo đầu, cao trào và kết thúc. Và việc nắm được chìa khóa này, đời sống tình dục của bạn sẽ thăng hoa.</span></p>\n<p> </p>\n<p><span style=\"font-weight:400;\">Với những nghiên cứu và kinh nghiệm tư vấn của mình, tác giả sẽ giúp bạn làm quen hơn với khái niệm “kịch bản tình dục” và dẫn dắt các bạn đi qua lối tiếp cận điều tra “tình dục trong thực tế”:</span></p>\n<ul><li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Khúc dạo đầu: Thảo luận về việc “thực hiện” một kịch bản tình dục và cách nhen nhóm sự hưng phấn khúc dạo đầu cũng như cách hoàn thành trọn vẹn giai đoạn này</span></li>\n<li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Cao trào: Tiến sâu vào trung tâm kịch bản tình dục và bàn cụ thể về những lối tiếp cận cùng kỹ thuật trong phòng the</span></li>\n<li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Cực khoái và dư ba: Kết thúc chưa phải là chấm dứt, chúng ta còn cần học cách duy trì kết nối “sợi tơ tình” cho đến các cuộc làm tình tiếp theo.</span></li>\n</ul><p><span style=\"font-weight:400;\">Ngoài ra, tác giả sẽ chia sẻ và giải đáp một số vướng mắc liên quan đến tình dục như ít ham muốn, rối loạn cương dương… và bài thực hành hữu ích để khắc phục các vấn đề đó.</span></p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/ts/product/ec/15/e8/127b9db1b48bf0d75b4a577afb6745e4.jpg"
    ],
    "price": 144000,
    "publisher": "BIZBOOKS",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "Tình dục hay chuyện làm tình là điều mà nhiều người luôn muốn né tránh hoặc không muốn bàn sâu nhiều, họ coi rằng nó là vấn đề nhạy cảm, và không muốn bàn luận công khai.Tuy nhiên, đây là nhu cầu cơ ..."
  },
  {
    "title": "Bí Mật DESO - Tại sao những người thành công thường cô đơn",
    "amount": 50,
    "categories": { "id": 2, "name": "Root", "is_leaf": false },
    "description": "<p>Cuốn sách đã gây được sự tò mò và cuốn hút độc giả với khám phá về Bí mật DESO, được viết tắt từ 4 chất dẫn truyền tác động lên não bộ đem lại niềm vui và hạnh phúc. Cuốn sách cũng lý giải “Tại sao những người thành công thường cô đơn?”, đó không phải là một “định mệnh” mà do chính họ đã chọn trên con đường vươn tới thành công.</p>\n<p>“Đừng lãng phí một đời - Hãy sống một cuộc sống ý nghĩa”, thông điệp sâu sắc và ý nghĩa sau khi khép lại những trang sách cuối cùng, để rồi mỗi người sẽ hiểu mình được sinh ra là một đóa hoa riêng biệt, chính mỗi người sẽ cần viết nên cuộc đời riêng và làm cho đóa hoa ấy trở nên đẹp hơn bằng chính trải nghiệm của mình.</p>\n<p>Cuốn sách được chia sẻ bằng những câu chuyện hấp dẫn, thú vị, một chút trải đời của tác giả khi trở thành Phó Tổng Giám đốc của Ngân hàng khi mới 29 tuổi. Những câu chuyện rất thực tiễn và giản dị, mà độc giả có thể thấy chính mình trong những câu chuyện ấy, và với bậc làm cha mẹ sẽ phát hiện ra kim chỉ nam giúp những đứa con thân yêu, trên hành trình để có được tấm bản đồ vươn đến thành công trong hạnh phúc.<br />“Cô đơn tìm đến cuội nguồn<br />Con người sẽ biết nỗi buồn từ đâu<br />Có phải từ lúc ban đầu<br />Chúng ta đã chọn làm giàu đó sao<br />Chinh phục những ngọn núi cao<br />Nhìn lại mới thấy biết bao nỗi niềm.”</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/ts/product/1a/cb/b9/6b6d5e2053826f37efe24ccb666eb122.jpg",
      "https://salt.tikicdn.com/media/catalog/producttmp/84/bb/7d/3fadeb3362c59417c8ab21718ea569b7.jpg",
      "https://salt.tikicdn.com/media/catalog/producttmp/28/fa/05/46a7bbd98b7861f0b3e93bc9665f5a01.jpg",
      "https://salt.tikicdn.com/media/catalog/producttmp/c2/0a/84/5d4c0cabf450661302ce5c7a03aff789.jpg",
      "https://salt.tikicdn.com/media/catalog/producttmp/d7/ac/90/d76efa5f01c78f2c83f4a8373174c653.jpg",
      "https://salt.tikicdn.com/media/catalog/producttmp/b9/98/0e/3276adbbff63ef9ec82214f033a9463b.jpg",
      "https://salt.tikicdn.com/media/catalog/producttmp/0d/dd/f5/bddfb5905358c16ecbab12cb266bfa78.jpg"
    ],
    "price": 88000,
    "publisher": "Alphabooks",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "Cuốn sách đã gây được sự tò mò và cuốn hút độc giả với khám phá về Bí mật DESO, được viết tắt từ 4 chất dẫn truyền tác động lên não bộ đem lại niềm vui và hạnh phúc. Cuốn sách cũng lý giải “Tại sao nh..."
  },
  {
    "title": "Cẩm Nang Con Gái (Tái Bản)",
    "amount": 50,
    "authors": [
      { "id": 441373, "name": "Violeta Basic", "slug": "violeta-basic" }
    ],
    "categories": {
      "id": 6994,
      "name": "Sách Hôn Nhân - Giới Tính",
      "is_leaf": true
    },
    "description": "<p><strong>Cẩm Nang Con Gái</strong></p>\n<p>Tuổi dậy thì như một thế giới lung linh sắc màu nhưng cũng thật lắm “ngóc ngách” khó hiểu. Những ai đã đi qua tuổi dậy thì có lẽ chẳng bao giờ quên sự ngạc nhiên tột bậc khi một sáng đứng trước gương, thấy cơ thể mình… khang khác. Và những điều mới mẻ cứ “dắt díu” nhau đến mỗi ngày.</p>\n<p>Khi người lớn đôi khi còn ngần ngại “bật mí” những thắc mắc dài dằng dặc về giới tính, sinh lý… của bạn trẻ thì “Cẩm nang con gái” của nữ tác giả Violeta BaBíc sẽ là người bạn dễ thương đồng hành cùng các em gái trong tuổi dậy thì.</p>\n<p>Với \"Cẩm nang con gái\", các bé gái từ 9 - 19 tuổi sẽ được trang bị kiến thức về những vấn đề gần gũi trong cuộc sống của mình. Các em sẽ hiểu hơn về những thay đổi tâm sinh lý trong giai đoạn dậy thì, những điều mà các em không biết thổ lộ cùng ai.</p>\n<p>Bên cạnh đó, trong cuốn sách, tác giả Violeta BaBíc chia sẻ tỉ mỉ về bí quyết cho làn da khỏe mạnh, bí quyết chăm sóc đôi chân, chăm sóc tóc, tập thể dục thể thao, giữ gìn vóc dáng… Tám nguyên tắc để sống khỏe mạnh được liệt kê ngắn gọn: ăn uống điều độ, không bỏ bữa; ăn chậm nhai kỹ; uống nước lọc, không dùng thức uống có cồn, hoạt động thể chất nhiều, nói không với thuốc lá, luôn lạc quan, ngủ ít nhất 8 tiếng mỗi ngày.</p>\n<p>Các em còn học được cách vệ sinh cá nhân đúng cách như rửa tay, tắm gộ để có được sức khỏe như ý. Nhờ thế, các em sẽ tự tin và dần trở thành những cô nàng duyên dáng, đáng yêu</p>\n<p>Ngôn ngữ của \"Cẩm nang con gái\" súc tích, ân cần, như một người bạn thủ thỉ với bạn đọc những chia sẻ cần thiết.</p>\n<p>Báo chí nói gì về \"Cẩm nang con gái\"</p>\n<p>\"Đến với cuốn sách, các em sẽ hiểu hơn về những thay đổi tâm sinh lý trong giai đoạn dậy thì, những điều không biết thổ lộ cùng ai.\" – Những cuốn sách giáo dục giới tính dành cho trẻ mới lớn (Zing News)</p>\n<p>\"Các bà mẹ nên tìm mua những cuốn sách nói về việc thay đổi thể chất và cảm xúc của trẻ cho con đọc, ví dụ cuốn “Cẩm nang con gái”. Một cuốn sách hay có thể giúp bạn rất nhiều trong việc giải thích những gì sẽ xảy ra với cơ thể bé trong một vài năm tới.\" – 10 điều nên dạy con gái khi 10 tuổi (VnExpress)</p>\n<p>\"Ở độ tuổi này (6 -11 tuổi), có thể để trẻ tìm hiều những kiến thức giới tính cần thiết qua các trang sách. Một bộ sách phù hợp với lứa tuổi này là Cẩm nang con gái và Cẩm nang con trai. Có cẩm nang trong tay, các con sẽ có thể xử lý đơn giản và nhẹ nhàng mọi vấn đề của mình.\" – Dạy con về giới tính từ 2 tuổi, cha mẹ sẽ bớt ngại ngùng (Vietnamnet)</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/media/catalog/producttmp/f7/1f/3f/f4db4deebbf14c3e67b46485f38ecf57.jpg",
      "https://salt.tikicdn.com/media/catalog/producttmp/3c/d1/ec/7846f36bf4e9f9910dcd0a916aabbb63.jpg",
      "https://salt.tikicdn.com/ts/product/e3/b7/bd/54404610fbad1ffd42fc1da136ffbf77.jpg",
      "https://salt.tikicdn.com/ts/product/d5/39/3d/c391a5194c134724fe4e7e1cb668edb9.jpg",
      "https://salt.tikicdn.com/media/catalog/producttmp/e3/b7/bd/a013da693cd450651befc9b9dccc4717.jpg"
    ],
    "price": 41400,
    "publisher": "First News - Trí Việt",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "Cẩm Nang Con GáiTuổi dậy thì như một thế giới lung linh sắc màu nhưng cũng thật lắm “ngóc ngách” khó hiểu. Những ai đã đi qua tuổi dậy thì có lẽ chẳng bao giờ quên sự ngạc nhiên tột bậc khi một sáng ..."
  },
  {
    "title": "Nhà Giả Kim (Tái Bản 2020)",
    "amount": 50,
    "authors": [{ "id": 9173, "name": "Paulo Coelho", "slug": "paulo-coelho" }],
    "categories": { "id": 316, "name": "Sách tiếng Việt", "is_leaf": false },
    "description": "<p><strong>Sơ lược về tác phẩm</strong></p>\n<p>Tất cả những trải nghiệm trong chuyến phiêu du theo đuổi vận mệnh của mình đã giúp Santiago thấu hiểu được ý nghĩa sâu xa nhất của hạnh phúc, hòa hợp với vũ trụ và con người.</p>\n<p>Tiểu thuyết Nhà giả kim của Paulo Coelho như một câu chuyện cổ tích giản dị, nhân ái, giàu chất thơ, thấm đẫm những minh triết huyền bí của phương Đông. Trong lần xuất bản đầu tiên tại Brazil vào năm 1988, sách chỉ bán được 900 bản. Nhưng, với số phận đặc biệt của cuốn sách dành cho toàn nhân loại, vượt ra ngoài biên giới quốc gia, Nhà giả kim đã làm rung động hàng triệu tâm hồn, trở thành một trong những cuốn sách bán chạy nhất mọi thời đại, và có thể làm thay đổi cuộc đời người đọc.</p>\n<p>“Nhưng nhà luyện kim đan không quan tâm mấy đến những điều ấy. Ông đã từng thấy nhiều người đến rồi đi, trong khi ốc đảo và sa mạc vẫn là ốc đảo và sa mạc. Ông đã thấy vua chúa và kẻ ăn xin đi qua biển cát này, cái biển cát thường xuyên thay hình đổi dạng vì gió thổi nhưng vẫn mãi mãi là biển cát mà ông đã biết từ thuở nhỏ. Tuy vậy, tự đáy lòng mình, ông không thể không cảm thấy vui trước hạnh phúc của mỗi người lữ khách, sau bao ngày chỉ có cát vàng với trời xanh nay được thấy chà là xanh tươi hiện ra trước mắt. ‘Có thể Thượng đế tạo ra sa mạc chỉ để cho con người biết quý trọng cây chà là,’ ông nghĩ.”</p>\n<p>- Trích Nhà giả kim</p>\n<p><strong>Nhận định</strong></p>\n<p>“Sau Garcia Márquez, đây là nhà văn Mỹ Latinh được đọc nhiều nhất thế giới.”</p>\n<p>- The Economist, London, Anh</p>\n<p>“Santiago có khả năng cảm nhận bằng trái tim như Hoàng tử bé của Saint-Exupéry.”</p>\n<p>- Frankfurter Allgemeine Zeitung, Đức</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/media/catalog/producttmp/73/42/16/da226cfd3e673ea706e1143cf86ed430.jpg",
      "https://salt.tikicdn.com/ts/product/45/3b/fc/aa81d0a534b45706ae1eee1e344e80d9.jpg"
    ],
    "price": 47400,
    "publisher": "Nhã Nam",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "Sơ lược về tác phẩmTất cả những trải nghiệm trong chuyến phiêu du theo đuổi vận mệnh của mình đã giúp Santiago thấu hiểu được ý nghĩa sâu xa nhất của hạnh phúc, hòa hợp với vũ trụ và con người.Tiểu ..."
  },
  {
    "title": "Những Tù Nhân Của Địa Lý",
    "amount": 50,
    "authors": [
      { "id": 301245, "name": "Tim Marshall", "slug": "tim-marshall" }
    ],
    "categories": { "id": 316, "name": "Sách tiếng Việt", "is_leaf": false },
    "description": "<p>“Khi chúng ta đang vươn tới những vì sao, chính bởi những thách thức đặt ra phía trước mà chúng ta có lẽ sẽ phải chung tay để ứng phó: du hành vào vũ trụ không phải với tư cách người Nga, người Trung Quốc hay người Mỹ, mà là những đại diện của nhân loại. Nhưng cho đến nay, mặc dù đã thoát khỏi sự kìm hãm của trọng lực, chúng ta vẫn đang bị giam giữ trong tâm trí của chính mình, bị giới hạn bởi sự nghi ngờ của mình về ‘kẻ khác’, và do đó bởi cuộc cạnh tranh chính yếu về tài nguyên. Phía trước chúng ta còn cả một chặng đường dài.”<br /><br />Người Nga vẫn sẽ lo âu dõi mắt về phía tây, nơi có dải đất vẫn còn là bình nguyên, dễ bị xâm nhập; Ấn Độ và Trung Quốc vẫn sẽ bị cách ngăn bởi dãy Himalaya sừng sững, và địa lý sẽ xác định bản chất của những cuộc xung đột giữa hai nước trong tương lai, bất chấp sự phát triển của công nghệ và quân sự; “Đại gia đình châu Âu” đói khát năng lượng, bị phụ thuộc vào những đường ống dẫn dầu từ Nga, và do đó họ không thực sự có nhiều lựa chọn trên bàn đàm phán; sự suy yếu của Hoa Kỳ trong vị thế một siêu cường số một dường như đã bị thổi phồng quá mức, nếu xét tới những lợi thế địa lý mà nước này đã dày công gây dựng…<br /><br />Và còn rất nhiều dẫn chứng cho thấy vai trò then chốt của các nhân tố địa lý trong bối cảnh chính trị hiện đại. Nhân loại đang trên đường hiện thực hóa giấc mơ vươn vào không gian. Nhưng Tim Marshall vẫn xác quyết rằng: “Các nhân tố địa lý vốn đã góp phần xác định lịch sử đa phần sẽ tiếp tục xác định tương lai của chúng ta”, và rằng: “Địa lý vẫn luôn luôn là một loại nhà tù định nghĩa một quốc gia là gì, hoặc có thể là gì, và là một nhà tù mà các nhà lãnh đạo thế giới thường phải nỗ lực để thoát ra”.<br /><br />Hay nói cách khác, theo luận điểm của Tim Marshall, thì một thế kỷ nữa kể từ bây giờ, nhân loại vẫn sẽ là “những tù nhân của địa lý”.<br /><br />“Một suy ngẫm cốt lõi và chi tiết về những động lực địa chính trị tồn tại trên toàn cầu.” – Tiến sĩ Sajjan M. Gohel<br /><br /><strong>TÁC GIẢ:</strong><br /><br />Tim Marshall là ký giả người Anh với hơn 25 năm kinh nghiệm về tin tức đối ngoại. Ngoài vai trò ký giả và biên tập viên, Marshall còn là nhà bình luận khách mời về các sự kiện thế giới cho BBC, Sky News. Prisoners of Geography là một trong năm cuốn sách của ông đều nằm trong danh sách bán chạy của The New York Times, và được xuất bản ra nhiều thứ tiếng.<br /><br />“Nói nhanh cho vuông, đây là một trong những cuốn sách hay nhất về địa chính trị bạn có thể tưởng tượng: đọc nó cũng giống như một nguồn ánh sáng rọi vào tâm trí bạn… Marshall có cái đầu mạch lạc, sáng suốt và sở hữu một năng lực gần như thần bí là có thể làm cho bức tranh toàn cảnh trở nên dễ hiểu và mạch lạc… Cuốn sách này, bao quát một chủ đề phức tạp như vậy, thật kinh ngạc là tôi đã không thể buông cuốn sách cho tới khi đọc xong… Tôi không thể tìm ra một cuốn sách nào khác có thể giải thích tình hình thế giới hay hơn.” – Nicholas Lezard, Evening Standard<br /><br /></p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/media/catalog/producttmp/be/0a/97/7a1795e69ffe52a9ae0d473cf70ec6f6.jpg",
      "https://salt.tikicdn.com/ts/product/8d/96/9e/c0c1f23db756d50b1944dff9c3988753.jpg"
    ],
    "price": 126000,
    "publisher": "Nhã Nam",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "“Khi chúng ta đang vươn tới những vì sao, chính bởi những thách thức đặt ra phía trước mà chúng ta có lẽ sẽ phải chung tay để ứng phó: du hành vào vũ trụ không phải với tư cách người Nga, người Trung ..."
  },
  {
    "title": "Tâm Lý Học - Phác Họa Chân Dung Kẻ Phạm Tội",
    "amount": 50,
    "authors": [
      { "id": 4984607, "name": "Diệp Hồng Vũ", "slug": "diep-hong-vu" }
    ],
    "categories": { "id": 316, "name": "Sách tiếng Việt", "is_leaf": false },
    "description": "<p><strong>TÂM LÝ HỌC TỘI PHẠM - PHÁC HỌA CHÂN DUNG KẺ PHẠM TỘI</strong></p>\n<p>Tội phạm, nhất là những vụ án mạng, luôn là một chủ đề thu hút sự quan tâm của công chúng, khơi gợi sự hiếu kỳ của bất cứ ai. Một khi đã bắt đầu theo dõi vụ án, hẳn bạn không thể không quan tâm tới kết cục, đặc biệt là cách thức và động cơ của kẻ sát nhân, từ những vụ án phạm vi hẹp cho đến những vụ án làm rúng động cả thế giới.</p>\n<p>Lấy 36 vụ án CÓ THẬT kinh điển nhất trong hồ sơ tội phạm của FBI, “Tâm lý học tội phạm - phác họa chân dung kẻ phạm tội” mang đến cái nhìn toàn cảnh của các chuyên gia về chân dung tâm lý tội phạm. Trả lời cho câu hỏi: Làm thế nào phân tích được tâm lý và hành vi tội phạm, từ đó khôi phục sự thật thông qua các manh mối, từ hiện trường vụ án, thời gian, dấu tích,… để tìm ra kẻ sát nhân thực sự.</p>\n<p>Đằng sau máu và nước mắt là các câu chuyện rợn tóc gáy về tội ác, góc khuất xã hội và những màn đấu trí đầy gay cấn giữa điều tra viên và kẻ phạm tội. Trong số đó có những con quỷ ăn thịt người; những cô gái xinh đẹp nhưng xảo quyệt; và cả cách trả thù đầy man rợ của các nhà khoa học,… Một số đã sa vào lưới pháp luật ngay khi chúng vừa ra tay, nhưng cũng có những kẻ cứ vậy ngủ yên hơn hai mươi năm.</p>\n<p>Bằng giọng văn sắc bén, “Tâm lý học tội phạm - phác họa chân dung kẻ phạm tội” hứa hẹn dẫn dắt người đọc đi qua các cung bậc cảm xúc từ tò mò, ngạc nhiên đến sợ hãi, hoang mang tận cùng. Chúng ta sẽ lần tìm về quá khứ để từng bước gỡ những nút thắt chưa được giải, khiến ta \"ngạt thở\" đọc tới tận trang cuối cùng.</p>\n<p>Hy vọng cuốn sách sẽ giúp bạn có cái nhìn sâu sắc, rõ ràng hơn về bộ môn tâm lý học tội phạm và có thể rèn luyện thêm sự tư duy, nhạy bén.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/ts/product/e4/a3/52/4845a31ebb7c0b75766ef9272506f236.jpg",
      "https://salt.tikicdn.com/ts/product/cb/79/53/7cf60ac4e52cb3f61aa1b4986a0efee6.jpg",
      "https://salt.tikicdn.com/ts/product/50/37/95/96a6966d0b598f5b2adc22cce8aef865.jpg"
    ],
    "price": 91600,
    "publisher": "BeBooks",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "TÂM LÝ HỌC TỘI PHẠM - PHÁC HỌA CHÂN DUNG KẺ PHẠM TỘITội phạm, nhất là những vụ án mạng, luôn là một chủ đề thu hút sự quan tâm của công chúng, khơi gợi sự hiếu kỳ của bất cứ ai. Một khi đã bắt đầu th..."
  },
  {
    "title": "Đại Dương Đen - Những Câu Chuyện Từ Thế Giới Của Trầm Cảm",
    "amount": 50,
    "authors": [
      { "id": 45726, "name": "Đặng Hoàng Giang", "slug": "dang-hoang-giang" }
    ],
    "categories": { "id": 316, "name": "Sách tiếng Việt", "is_leaf": false },
    "description": "<p>“Tôi sợ những cơn của mình, chúng xâm chiếm não bộ tôi, nhấn chìm lý trí của tôi, chúng phơi bày sự đau đớn, cô đơn, nỗi sầu thảm suốt những năm tháng niên thiếu của tôi, sự ám ảnh của bạo lực, của lẻ loi, của tức giận vì chẳng được ai giúp đỡ. Trong những giấc mơ, tôi thét lên với mọi người, cố gắng diễn đạt sự sợ hãi và tuyệt vọng của mình, nhưng không ai hiểu.”</p>\n<p>Đại dương đen là hành trình nhẫn nại của tác giả Đặng Hoàng Giang cùng người trầm cảm, kể cho chúng ta câu chuyện vừa dữ dội vừa tê tái về những số phận, mà vì định kiến và sự thiếu hiểu biết của chính gia đình và xã hội, đã bị tước đi quyền được sống với nhân phẩm, được cống hiến, được yêu thương và hạnh phúc.</p>\n<p>Là tiếng nói chia sẻ hiếm hoi với thế giới của người trầm cảm, là lời kêu gọi xóa bỏ định kiến xã hội, Đại dương đen đồng thời là công trình giáo dục tâm lý, cung cấp kiến thức căn bản về trầm cảm, hình hài nó thế nào, nó từ đâu tới, nó có thể phá hủy ra sao, có những phương thức trị liệu nào, và mỗi chúng ta có thể làm gì để những người không may mắn được sống an hòa với nhân phẩm của mình.</p>\n<p><strong>TÁC GIẢ:</strong></p>\n<p>Tiến sĩ Đặng Hoàng Giang là chuyên gia phát triển, nhà hoạt động xã hội và tác giả chính luận. Các hoạt động nghiên cứu và vận động chính sách của anh nhằm nâng cao chất lượng quản trị quốc gia và thúc đẩy tiếng nói của người dân. Anh nỗ lực mở rộng không gian xã hội dân sự, truyền bá tri thức, phá bỏ định kiến và kỳ thị, góp phần xây dựng một xã hội khoan dung và trắc ẩn.</p>\n<p>Đặng Hoàng Giang tốt nghiệp kỹ sư tin học tại Đại học Công nghệ Ilmenau, Đức, và có bằng tiến sĩ kinh tế phát triển của Đại học Công nghệ Vienna, Áo. Những cuốn sách và bài viết của anh có sức ảnh hưởng rộng rãi trong xã hội.</p>\n<p>Cùng tác giả:</p>\n<ul><li>Bức xúc không làm ta vô can (Nhã Nam, 2015)</li>\n<li>Thiện, Ác và Smartphone (Nhã Nam, 2017)</li>\n<li>Điểm đến của cuộc đời (Nhã Nam, 2018)</li>\n<li>Tìm mình trong thế giới hậu tuổi thơ (Nhã Nam, 2020)</li>\n</ul><p> </p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/media/catalog/producttmp/2a/8f/bc/4a746ad07f21164cf5942a8c58f0e63e.jpg",
      "https://salt.tikicdn.com/ts/product/f7/fb/9a/e8b9a94478dc887c4b84b6b6439f6335.jpg"
    ],
    "price": 166000,
    "publisher": "Nhã Nam",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "“Tôi sợ những cơn của mình, chúng xâm chiếm não bộ tôi, nhấn chìm lý trí của tôi, chúng phơi bày sự đau đớn, cô đơn, nỗi sầu thảm suốt những năm tháng niên thiếu của tôi, sự ám ảnh của bạo lực, của lẻ..."
  },
  {
    "title": "Tokyo Revengers - Tập 5",
    "amount": 50,
    "authors": [{ "id": 7269647, "name": "Ken Wakui", "slug": "ken-wakui" }],
    "categories": {
      "id": 1084,
      "name": "Truyện Tranh, Manga, Comic",
      "is_leaf": true
    },
    "description": "<p>Mời các bạn thưởng thức Tokyo Revengers tập 5, phiên bản 2 trong 1 của Việt Nam (tương đương tập 9 và 10 bản Nhật), in trên giấy Bãi Bằng 80 gms! Không chỉ vậy, phiên bản này còn có OBI và PHỤ BẢN MÀU GẬP 3 chỉ có tại thị trường Việt Nam! <br />____________ <br />Trận đại chiến giữa Toman và Walhalla đã khép lại với chiến thắng chung cuộc thuộc về Toman.</p>\n<p>Một lần nữa trở về hiện tại, Takemichi phát hiện mình đã trở thành lãnh đạo cấp cao của Toman! Trong cuộc họp ban lãnh đạo, các cựu thành viên Black Dragon mà Takemichi chưa từng gặp vô cùng huênh hoang, phách lối. Và rồi, Kisaki cũng xuất hiện!</p>\n<p>Sau đó khi gặp Naoto, Takemichi biết được một sự thật kinh hoàng…!</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/ts/product/46/19/25/b8b9fa752622b4275f476238ad8ab5b0.jpg",
      "https://salt.tikicdn.com/ts/product/31/47/85/d1cf8a31bc2735bdd022f96b84a12401.jpg",
      "https://salt.tikicdn.com/ts/product/35/fa/d2/6fed0adf030b4b55d0632ccdd07876f0.jpg"
    ],
    "price": 78000,
    "publisher": "IPM",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "Mời các bạn thưởng thức Tokyo Revengers tập 5, phiên bản 2 trong 1 của Việt Nam (tương đương tập 9 và 10 bản Nhật), in trên giấy Bãi Bằng 80 gms! Không chỉ vậy, phiên bản này còn có OBI và PHỤ BẢN MÀU..."
  },
  {
    "title": "Vị Thần Của Những Quyết Định",
    "amount": 50,
    "authors": [{ "id": 7376679, "name": "Universe", "slug": "universe" }],
    "categories": {
      "id": 7671,
      "name": "Sách Chiêm Tinh - Horoscope",
      "is_leaf": true
    },
    "description": "Không có gì là ngẫu nhiên. \n<br />Mọi chuyện đều là tất nhiên.\n<br />Một cuốn sách tâm linh giúp bạn giải quyết những vấn đề trong cuộc sống, công việc, tình cảm… Nếu bạn đang phân vân trước những lựa chọn, nếu bạn đang thiếu quyết đoán, nếu bạn không biết tiếp theo nên làm gì: hãy đặt một câu hỏi.\n<br />Và hãy để những vị thần quyết định thay bạn.\n<p>*Hai phiên bản để lựa chọn: bìa đen và bìa hồng<br />*Ngôn ngữ: tiếng Việt &amp; tiếng Anh<br />*Hướng dẫn sử dụng cuốn sách:<br />(1) Đặt tay lên bìa cuốn sách.<br />(2) Nhắm mắt, hoàn toàn tập trung vào điều bạn muốn hỏi.<br />(3) Đặt một câu hỏi (nói to hoặc hình dung câu hỏi trong đầu), tay vuốt theo mép của các trang sách.<br />(4) Khi trực giác mách bảo thời điểm thích hợp, hãy mở sách ra và bạn sẽ có câu trả lời. <br />(5) Lặp lại quy trình cho các câu hỏi khác.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/ts/product/16/03/26/5cb2991cc6a258b7c1cc07105bccaa29.jpg",
      "https://salt.tikicdn.com/ts/product/0c/49/5f/751b9c711c12def9beb2a3bbc3290d77.jpg"
    ],
    "price": 52930,
    "publisher": "Asbooks",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "Không có gì là ngẫu nhiên. Mọi chuyện đều là tất nhiên.Một cuốn sách tâm linh giúp bạn giải quyết những vấn đề trong cuộc sống, công việc, tình cảm… Nếu bạn đang phân vân trước những lựa chọn, nếu b..."
  },
  {
    "title": "Tâm Lý Học Hành Vi (Tặng Kèm 1 Bookmark )",
    "amount": 50,
    "authors": [
      { "id": 4064677, "name": "Khương Nguy", "slug": "khuong-nguy" }
    ],
    "categories": { "id": 316, "name": "Sách tiếng Việt", "is_leaf": false },
    "description": "<p>Tâm Lý Học Hành Vi</p>\n<p>Cuốn sách giúp bạn thấu hiểu bản thân mình và tâm lý những người xung quanh!</p>\n<p>Được chấp bút bởi bậc thầy tâm lý hàng đầu Trung Quốc Khương Nguy.<br /><br />Tâm lý học theo chủ nghĩa hành vi phát triển đến đỉnh cao vào những năm 1920 của thế kỷ XX tại Mỹ, giữ vị trí chủ đạo trong lĩnh vực tâm lý học trong suốt ba mươi năm sau đó tại đất nước này.<br /><br />Không chỉ là một bộ môn khoa học trong phòng thực nghiệm, mà quan trọng hơn, những lý luận của tâm lý học hành vi giúp con người tự nhìn nhận bản thân, tự điều chỉnh tâm lý, đồng thời thông qua hành vi để nắm bắt và thấu hiểu tâm lý, đồng thời thông qua hành vi để nắm bắt và thấu hiểu tâm lý của những người xung quanh.<br /><br />Hành vi chính là tấm gương phản chiếu tâm lý của con người, qua đó, chúng ta tự soi chiếu bản thân, học cách chung sống hòa thuận với chính mình, bên cạnh đó cũng có thể hiểu rõ người khác và thiết lập mối quan hệ tốt đẹp trong xã hội.<br /><br />Khi mỗi người trong chúng ta đều học được cách trực tiếp đối diện với bản chất thật sự trong tâm hồn, vậy việc trở thành người thầy cho chính mình cũng không còn là mơ ước xa vời nữa. <br /><br /></p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/ts/product/50/bd/eb/51937df1d205a27deb93bde1dda06f05.jpg",
      "https://salt.tikicdn.com/ts/product/cd/72/24/a9f929f98397d1be047e47602989a5e0.jpg",
      "https://salt.tikicdn.com/ts/product/cf/60/06/651b884f84ad446b85fb85620ce07c91.jpg",
      "https://salt.tikicdn.com/ts/product/0c/19/4a/6c8406efbf80da52d520dfd72181b99a.jpg"
    ],
    "price": 59760,
    "publisher": "Mintbooks",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "Tâm Lý Học Hành ViCuốn sách giúp bạn thấu hiểu bản thân mình và tâm lý những người xung quanh!Được chấp bút bởi bậc thầy tâm lý hàng đầu Trung Quốc Khương Nguy.Tâm lý học theo chủ nghĩa hành vi phát..."
  },
  {
    "title": "Hiểu Về Trái Tim (Tái Bản)",
    "amount": 50,
    "authors": [{ "id": 5139, "name": "Minh Niệm", "slug": "minh-niem" }],
    "categories": { "id": 316, "name": "Sách tiếng Việt", "is_leaf": false },
    "description": "<p class=\"MsoNormal\" style=\"text-align:center;\"><strong><img src=\"https://vcdn.tikicdn.com/ts/tmp/a1/dd/30/0d1aa4020c3f5ece81362f1849e56a5e.jpg\" alt=\"\" width=\"750\" height=\"972\" /></strong></p>\n<p class=\"MsoNormal\"><strong>Hiểu Về Trái Tim – Cuốn Sách Mở Cửa Thề Giới Cảm Xúc Của Mỗi Người</strong></p>\n<p class=\"MsoNormal\">Xuất bản lần đầu tiên vào năm 2011, Hiểu Về Trái Tim trình làng cũng lúc với kỷ lục: cuốn sách có số lượng in lần đầu lớn nhất: 100.000 bản. Trung tâm sách kỷ lục Việt Nam công nhận kỳ tích ấy nhưng đến nay, con số phát hành của Hiểu về trái tim vẫn chưa có dấu hiệu chậm lại.</p>\n<p class=\"MsoNormal\">Là tác phẩm đầu tay của nhà sư Minh Niệm, người sáng lập dòng thiền hiểu biết (Understanding Meditation), kết hợp giữa tư tưởng Phật giáo Đại thừa và Thiền nguyên thủy Vipassana, nhưng Hiểu Về Trái Tim không phải tác phẩm thuyết giáo về Phật pháp. Cuốn sách rất “đời” với những ưu tư của một người tu nhìn về cõi thế. Ở đó, có hạnh phúc, có đau khổ, có tình yêu, có cô đơn, có tuyệt vọng, có lười biếng, có yếu đuối, có buông xả… Nhưng, tất cả những hỉ nộ ái ố ấy đều được khoác lên tấm áo mới, một tấm áo tinh khiết và xuyên suốt, khiến người đọc khi nhìn vào, đều thấy mọi sự như nhẹ nhàng hơn…</p>\n<p class=\"MsoNormal\"><img src=\"https://vcdn.tikicdn.com/ts/product/0c/e1/06/06a3b9bfbbd775345370ff6629eadb4e.jpg\" alt=\"\" width=\"750\" height=\"971\" /></p>\n<p class=\"MsoNormal\">Sinh tại Châu Thành, Tiền Giang, xuất gia tại Phật Học Viện Huệ Nghiêm – Sài Gòn, Minh Niệm từng thọ giáo thiền sư Thích Nhất Hạnh tại Pháp và thiền sư Tejaniya tại Mỹ. Kết quả sau quá trình tu tập, lĩnh hội kiến thức… Ông quyết định chọn con đường hướng dẫn thiền và khai triển tâm lý trị liệu cho giới trẻ làm Phật sự của mình. Tiếp cận với nhiều người trẻ, lắng nghe thế giới quan của họ và quan sát những đổi thay trong đời sống hiện đại, ông phát hiện có rất nhiều vấn đề của cuộc sống. Nhưng, tất cả, chỉ xuất phát từ một nguyên nhân: Chúng ta chưa hiểu, và chưa hiểu đúng về trái tim mình là chưa cơ chế vận động của những hỉ, nộ, ái, ố trong mỗi con người. “Tôi đã từng quyết lòng ra đi tìm hạnh phúc chân thật. Dù thời điểm ấy, ý niệm về hạnh phúc chân thật trong tôi rất mơ hồ nhưng tôi vẫn tin rằng nó có thật và luôn hiện hữu trong thực tại. Hơn mười năm sau, tôi mới thấy con đường. Và cũng chừng ấy năm nữa, tôi mới tự tin đặt bút viết về những điều mình đã khám phá và trải nghiệm…”, tác giả chia sẻ.</p>\n<p class=\"MsoNormal\" style=\"text-align:center;\"><img src=\"https://vcdn.tikicdn.com/ts/tmp/5a/92/d0/fbf3268e4f18030feeff2f22f2583d90.jpg\" alt=\"\" width=\"750\" height=\"976\" /></p>\n<p class=\"MsoNormal\">Gần 500 trang sách, Hiểu Về Trái Tim là những phác thảo rõ nét về bức tranh đời sống cảm xúc của tất cả mọi người. Người đọc sẽ tìm thấy căn nguyên thành hình của những xúc cảm, thấy cả việc chúng chi phối thế nào đến hành xử thường ngày và quan trọng hơn cả là cách thức để điều khiển chúng thế nào. Không có câu trả lời cuối cùng của việc đúng – sai trong từng tình huống nhưng Hiểu Về Trái Tim có chứa trong nó chìa khóa để mở ra một cánh cửa đến với thế giới mới, thế giới an lạc từ trong tâm mỗi người. Bởi, suy cho cùng, mỗi trái tim - cơ quan chúng ta thường gắn cho nhiệm vụ điều khiển trí tuệ cảm xúc của con người, đều có những nỗi niềm riêng. Chỉ cần hiểu câu chuyện của trái tim, tự khắc, mỗi người sẽ quyết định được câu chuyện của chính mình. Bí quyết của sự chuyển hóa là không nên dùng ý chí để áp đặt hay nhồi nặn tâm mình trở thành một kiểu mẫu tốt đẹp nào đó. Chỉ cẩn quan sát và thấu hiểu chúng là đủ. Tác giả nhận định: “Việc đưa tâm thức vượt lên những cung bậc cao hơn để nhìn đúng đắn hơn về thân phận của mình và bản chất cuộc sống là điều hoàn toàn có thể làm được”.</p>\n<p class=\"MsoNormal\"><img src=\"https://vcdn.tikicdn.com/ts/product/12/79/74/175d52e69c01d68030aac2eb7e3d33eb.jpg\" alt=\"\" width=\"750\" height=\"974\" /></p>\n<p class=\"MsoNormal\">Lúc sinh thời cố Giáo sư, Tiến sĩ Trần Văn Khuê, có dịp tiếp cận với Hiểu Về Trái Tim. Ông nhận xét, như một cuốn sách đầu tiên thuộc chủ đề Hạt Giống Tâm Hồn do một tác giả Việt Nam viết, cuốn sách sẽ giúp người đọc hiểu được cảm xúc của tâm hồn, trái tim của chính mình và của người khác. Để, tận cùng là loại bỏ nỗi buồn, tổn thương và tìm được hạnh phúc trong cuộc sống. Có lẽ, vì điều này mà gần 10 năm qua, Hiểu về trái tim vẫn là cuốn sách liên tục được tái bản và chưa có dấu hiệu “hạ nhiệt”. Đáng quý hơn, tòan bộ lợi nhuận thu được từ việc phát hành cuốn sách này đều được chuyển về quỹ từ thiện cùng tên để giúp đỡ trẻ em có hoàn cảnh khó khăn, bất hạnh tại Việt Nam.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/media/catalog/producttmp/9e/12/1d/33a58565a721674b089e22148300cf95.jpg",
      "https://salt.tikicdn.com/media/catalog/producttmp/35/e9/f2/4fc9547b96ed1e6a449ce4e06edb9010.jpg",
      "https://salt.tikicdn.com/media/catalog/producttmp/1b/d0/54/d9b746933e8dc26b678f19e2dad6aebe.jpg",
      "https://salt.tikicdn.com/ts/product/52/bc/60/7f4b9571a3119fb493a31cedb71edee9.jpg",
      "https://salt.tikicdn.com/ts/product/78/e0/23/0fab8ef76f703758dd4f2347b8a3eb62.jpg",
      "https://salt.tikicdn.com/ts/product/d1/ec/e1/28986af615827ca900c6b69794095d80.jpg",
      "https://salt.tikicdn.com/ts/product/f6/07/71/babbb26fed6550b948d65818e1d4bc08.jpg",
      "https://salt.tikicdn.com/ts/product/14/c2/fd/89eae00fd04df203b21103cfc9902524.jpg",
      "https://salt.tikicdn.com/ts/product/5d/1d/5d/842f3f9661347a9464810bd6f39c1c33.jpg",
      "https://salt.tikicdn.com/ts/product/18/79/9a/aba3f544970575f133cc2002d883c5f7.jpg",
      "https://salt.tikicdn.com/ts/product/c2/73/31/4bebba7cb781576ed558d1675ee6a313.jpg",
      "https://salt.tikicdn.com/ts/product/9e/ff/8f/0852c364d3071502772c813b09fec2aa.jpg",
      "https://salt.tikicdn.com/ts/product/57/ab/ff/4f7ce7cc3e08cfd8908a5efc1e8f82b4.jpg"
    ],
    "price": 100000,
    "publisher": "First News - Trí Việt",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "Hiểu Về Trái Tim – Cuốn Sách Mở Cửa Thề Giới Cảm Xúc Của Mỗi NgườiXuất bản lần đầu tiên vào năm 2011, Hiểu Về Trái Tim trình làng cũng lúc với kỷ lục: cuốn sách có số lượng in lần đầu lớn nhất: 100...."
  },
  {
    "title": "Tâm Lý Học Về Tiền",
    "amount": 50,
    "authors": [
      { "id": 4431865, "name": "Morgan Housel", "slug": "morgan-housel" }
    ],
    "categories": { "id": 316, "name": "Sách tiếng Việt", "is_leaf": false },
    "description": "<p>Tiền bạc có ở khắp mọi nơi, nó ảnh hưởng đến tất cả chúng ta, và khiến phần lớn chúng ta bối rối. Mọi người nghĩ về nó theo những cách hơi khác nhau một chút. Nó mang lại những bài học có thể được áp dụng tới rất nhiều lĩnh vực trong cuộc sống, như rủi ro, sự tự tin, và hạnh phúc. Rất ít chủ đề cung cấp một lăng kính phóng to đầy quyền lực giúp giải thích vì sao mọi người lại hành xử theo cách họ làm hơn là về tiền bạc. Đó mới là một trong những chương trình hoành tráng nhất trên thế giới.</p>\n<p>Chúng ta hiếm khi lâm vào hoàn cảnh nợ ngập đầu ư? Biết tiết kiệm để dành cho lúc khốn khó hơn ư? Chuẩn bị sẵn sàng cho việc nghỉ hưu? Có những cái nhìn thiết thực về mối quan hệ giữa tiền và hạnh phúc của chúng ta hơn phải không?</p>\n<p>Chúng ta đều làm những điều điên rồ với tiền bạc, bởi vì chúng ta đều còn khá mới mẻ với trò chơi này và điều có vẻ điên rồ với bạn lại có khi hợp lý với tôi. Nhưng không ai là điên rồ cả – chúng ta đều đưa ra các quyết định dựa trên những trải nghiệm độc đáo riêng có mang vẻ hợp lý với mình ở bất cứ thời điểm nào.</p>\n<p>Mục đích của cuốn sách này là sử dụng những câu chuyện ngắn để thuyết phục bạn rằng những kỹ năng mềm còn quan trọng hơn khía cạnh lý thuyết của đồng tiền. Thông qua một tập hợp những thử nghiệm và sai lầm của nhiều năm chúng ta đã học được cách trở thành những nông dân giỏi giang hơn, những thợ sửa ống nước nhiều kỹ năng hơn, và những nhà hóa học tiên tiến hơn. Nhưng liệu việc thử nghiệm và sai lầm có dạy chúng ta trở nên giỏi hơn trong cách quản lý tài chính cá nhân của chính mình không?</p>\n<p>Nhiều tiền không liên quan nhiều đến việc bạn thông minh như thế nào mà lại liên quan lớn đến cách bạn hành xử. Và cách hành xử thì rất khó để uốn nắn, ngay cả đối với những người thực sự thông minh.</p>\n<p>Một thiên tài không kiểm soát được cảm xúc của anh ta có thể dẫn tới một thảm họa tài chính. Điều ngược lại cũng đúng. Những người bình thường không có kiến thức về tài chính có thể trở nên giàu có nếu họ nắm trong tay những kỹ năng hành xử không liên quan đến những thước đo chính thống về trí thông minh.</p>\n<p>Sự thành công trong tài chính không phải là một lĩnh vực khoa học khó nhằn. Nó là một kỹ năng mềm, nơi mà cách bạn hành xử quan trọng hơn điều mà bạn biết. Trong “Tâm lý học về tiền”, tác giả từng đoạt giải thưởng Morgan Housel chia sẻ 19 câu chuyện ngắn khám phá những cách kỳ lạ mà mọi người nghĩ về tiền bạc và dạy bạn cách hiểu rõ hơn về một trong những chủ đề quan trọng nhất của cuộc sống.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/media/catalog/producttmp/c1/2e/65/df703c24be1e3cce60669825baef6bf9.jpg",
      "https://salt.tikicdn.com/ts/product/83/23/b7/14a42ae4f66c9b8b298aaef4b9671442.jpg",
      "https://salt.tikicdn.com/ts/product/d8/79/d9/8c3f38ce32884e18b83d73260173b16c.jpg"
    ],
    "price": 107730,
    "publisher": "1980 Books",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "Tiền bạc có ở khắp mọi nơi, nó ảnh hưởng đến tất cả chúng ta, và khiến phần lớn chúng ta bối rối. Mọi người nghĩ về nó theo những cách hơi khác nhau một chút. Nó mang lại những bài học có thể được áp ..."
  },
  {
    "title": "Một Thoáng Ta Rực Rỡ Ở Nhân Gian",
    "amount": 50,
    "categories": { "id": 316, "name": "Sách tiếng Việt", "is_leaf": false },
    "description": "<p>“Vuong thực sự có thiên tài quan sát.” The New York Times</p>\n<p>“Với một xuất thân bên rìa hết sức xa lạ, Vuong đã viết nên một tác phẩm trữ tình về quá trình tự khám phá chính mình, vừa thành thật đến choáng váng, vừa phổ quát trong từng câu chữ.” The Washington Post</p>\n<p>“Bằng sự chính xác của một nhà thơ, Ocean Vuong xem xét liệu biến kinh nghiệm của chúng ta thành từ ngữ có thể chữa lành những vết thương trải hàng thế hệ hay không, và liệu tiếng nói của ta có thể nào thực sự được nghe bởi những người ta yêu thương nhất.” Celeste Ng</p>\n<p>Một thoáng ta rực rỡ ở nhân gian viết dưới dạng một lá thư của nhân vật chính, Chó Con, gửi cho người mẹ không biết chữ của mình. Dưới dạng những mẩu chuyện nhỏ, xen kẽ với những đoạn trữ tình ngoại đề, triết lý, và những bài thơ, cuốn sách kể câu chuyện đời không chỉ của Chó Con (tên gọi yêu do bà ngoại đặt cho, nhưng cũng là cách tất cả mọi người trong sách gọi cậu) từ thuở nhỏ đến lúc chớm trưởng thành, mà cả ba thế hệ từ bà, đến mẹ, đến cậu, một cuộc di cư dài từ làng quê Việt Nam sang đất Mỹ, cũng như câu chuyện của những thanh niên Mỹ thế hệ cậu mà đặc trưng là người bạn trai Trevor.</p>\n<p>Cuốn sách thường được đọc như một Bildungsroman (tiểu thuyết trưởng thành), nhưng cũng có nhiều người coi đây là một Künstlerroman (tiểu thuyết kể về quá trình một người nghệ sĩ trở thành nghệ sĩ).</p>\n<p>TÁC GIẢ:<br />Ocean Vuong sinh năm 1988 ở Sài Gòn với tên Vương Quốc Vinh.</p>\n<p>Ocean Vuong - đã sáng tác thơ và ấp ủ mong muốn được làm nhà thơ từ những năm cấp 3 - dần dần nhập vào giới thơ ca ở New York, rồi tiếp đó được nhận vào trường Brooklyn College thuộc Đại học thành phố New York. Anh đã xuất bản hai tập thơ mỏng (chapbook) No (2013) và Burnings (2010) cũng như tham gia nhiều cuộc biểu diễn thơ (open mic) trước khi tập thơ đầu tay, Night Time with Exit Wounds, giành được giải thưởng trong một cuộc thi và được chính thức xuất bản, biến anh trong chớp mắt thành một ngôi sao. Tiểu thuyết đầu tay Một thoáng ta rực rỡ ở nhân gian được cả đống báo lớn kể tên trong danh sách các cuốn sách đáng mong chờ nhất năm 2019, khi ra đời lập tức nhảy vào danh sách Bestseller của New York Times cùng được bầu chọn là Cuốn sách của năm của vô số báo, tạp chí, trang văn học mạng, và càn quét cả đống giải thưởng (chi tiết xem ở đây: ). Anh sắp cho ra mắt tập thơ mới với tựa đề Time is a Mother, nhiều bài trong đó nói về nỗi đau mất mát khi mẹ anh qua đời năm 2020.</p>\n<p>Hiện nay, Ocean Vuong tham gia giảng dạy chuyên ngành sáng tác ở trình độ Thạc sĩ nghệ thuật (MFA) ở trường Đại học Massachusetts Amherst.</p>\n<p>TÁC GIẢ NÓI VỀ SÁCH:</p>\n<p>Thư viết cho Nhã Nam nhân bản dịch sắp ra: “Tôi thật tự hào và phấn khích khi cuốn sách sẽ được sống bằng tiếng Việt, thứ ngôn ngữ gần gũi nhất trong tôi với ý niệm về \"nhà\", thứ ngôn ngữ luôn làm sống dậy trong tôi mạnh mẽ nhất tình cảm gắn bó máu thịt, nỗi xúc động và niềm vui.”</p>\n<p>“Tôi không muốn gọi cuốn sách này (Một thoáng ta rực rỡ ở nhân gian) là một câu chuyện bi kịch. Tôi nghĩ những câu chuyện hay nhất đều có buồn và vui sánh vai nhau - bởi cuộc sống chính là như thế.” Anh nhận xét thói quen ở Mỹ thường cho rằng “một thứ gì đó chỉ có giá trị khi ta đã thuần phục, chinh phục hoặc hàng phục được nó. Nhưng trong cuốn sách này tôi muốn đi theo một cách tiếp cận khác. Không có nạn nhân, không có kẻ thủ ác.”</p>\n<p>GIẢI THƯỞNG:</p>\n<p>LONGLIST for the National Book Award</p>\n<p>WINNER of the American Book Award</p>\n<p>WINNER of the Mark Twain American Voice in Literature Award</p>\n<p>WINNER of the New England Book Award</p>\n<p>WINNER of the Massachusetts Book Award</p>\n<p>WINNER of the Connecticut Book Award</p>\n<p>WINNER of the Brooklyn Public Library Literary Prize</p>\n<p>WINNER of the Publishing Triangle’s Ferro-Grumley Award for LGBTQ Fiction</p>\n<p>WINNER of the Digital Book World: Best Book</p>\n<p>Honor Title for the 2020 Asian Pacific American Award for Literature &amp; 2020 Stonewall Book Awards’ Barbara Gittings Literature Award<br />Finalist/Shortlist for the 2020 PEN/Faulkner Award, Lambda Literary Award, Kirkus Review Book Prize, Center For Fiction’s 2019 First Novel Prize, Goodreads Choice Award for Best Fiction, Goodreads Choice Award for Best Debut Novel, Dylan Thomas Prize, Lambda Literary Award, VCU Cabell First Novelist Award, Dublin Literary Award, Premio Terzani Prize, &amp; Kulturhuset Stadsteatern International Literature Prize</p>\n<p>Longlist for the Andrew Carnegie Medal for Excellence &amp; PEN/Hemingway Award for Debut Novel.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/media/catalog/producttmp/4d/6e/1c/b972e19ab8df5a2457e3740073281b48.jpg",
      "https://salt.tikicdn.com/ts/product/2f/b5/4e/a8208e9019c8510e8a8eebe06f50299c.jpg"
    ],
    "price": 81000,
    "publisher": "Nhã Nam",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "“Vuong thực sự có thiên tài quan sát.” The New York Times“Với một xuất thân bên rìa hết sức xa lạ, Vuong đã viết nên một tác phẩm trữ tình về quá trình tự khám phá chính mình, vừa thành thật đến choá..."
  },
  {
    "title": "Yêu Những Điều Không Hoàn Hảo",
    "amount": 50,
    "authors": [{ "id": 53774, "name": "Hae Min", "slug": "hae-min" }],
    "categories": { "id": 316, "name": "Sách tiếng Việt", "is_leaf": false },
    "description": "<p><strong>Yêu Những Điều Không Hoàn Hảo</strong></p>\n<p>Đại đức Hae Min sinh ra và lớn lên tại Hàn Quốc. Sau khi hoàn thành bằng Thạc sĩ Tôn giáo học đối chiếu ở Đại học Havard và Tiến sĩ Tôn giáo học ở Đại học Princeton, ông ở lại Mỹ tham gia giảng dạy về tôn giáo ở trường Đại học Hampshire, Massachusetts. Không chỉ dừng lại ở nghiên cứu lý thuyết, mùa xuân năm 2000 ông quyết định xuất gia theo tông phái Tào Khê, một tông phái tiêu biểu của Phật giáo Hàn Quốc. Năm 2015, Đại đức Hae Min trở về Seoul, cùng nhiều chuyên gia mở trường Trị liệu tâm hồn, điều trị miễn phí cho những người gặp bất hạnh trong cuộc sống hay đang mang trong lòng nhiều khổ tâm. Đại đức Haemin là một trong những người rất có ảnh hưởng tới giới trẻ Hàn Quốc, trang Twitter cá nhân () của ông hiện có tới hơn một triệu người theo dõi. Sách cùng tác giả: - Những vỡ lẽ của tuổi trẻ - Yêu lấy những điều không hoàn hảo.</p>\n<p> </p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/media/catalog/producttmp/78/18/c5/3da267a9449e7ba4dcd0fed38c43579a.jpg",
      "https://salt.tikicdn.com/ts/product/54/55/d6/4ceb6ba3bd81614df8ff4c1411b11f59.jpg"
    ],
    "price": 83400,
    "publisher": "Nhã Nam",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "Yêu Những Điều Không Hoàn HảoĐại đức Hae Min sinh ra và lớn lên tại Hàn Quốc. Sau khi hoàn thành bằng Thạc sĩ Tôn giáo học đối chiếu ở Đại học Havard và Tiến sĩ Tôn giáo học ở Đại học Princeton, ông ..."
  },
  {
    "title": "Giải Thích Ngữ Pháp Tiếng Anh (Với Bài Tập Và Đáp Án) (Tái Bản)",
    "amount": 50,
    "authors": [
      { "id": 16485, "name": "Mai Lan Hương", "slug": "mai-lan-huong" },
      { "id": 51354, "name": "Hà Thanh Uyên", "slug": "ha-thanh-uyen" }
    ],
    "categories": { "id": 1856, "name": "Sách Học Tiếng Anh", "is_leaf": true },
    "description": "Ngữ pháp Tiếng Anh tổng hợp các chủ điểm ngữ pháp trọng yếu mà học sinh cần nắm vững. Các chủ điểm ngữ pháp được trình bày rõ ràng, chi tiết. Sau mỗi chủ điểm ngữ pháp là phần bài tập &amp; đáp án nhằm giúp các em củng cố kiến thức đã học, đồng thời tự kiểm tra kết quả.\n<p>Sách Giải Thích Ngữ Pháp Tiếng Anh, tác Mai Lan Hương – Hà Thanh Uyên, là cuốn sách ngữ pháp đã được phát hành và tái bản rất nhiều lần trong những năm qua.</p>\n<p>Giải Thích Ngữ Pháp Tiếng Anh được biên soạn thành 9 chương, đề cập đến những vấn đề ngữ pháp từ cơ bản đến nâng cao, phù hợp với mọi trình độ. Các chủ điểm ngữ pháp trong từng chương được biên soạn chi tiết, giải thích cặn kẽ các cách dùng và quy luật mà người học cần nắm vững. Sau mỗi chủ điểm ngữ pháp là phần bài tập đa dạng nhằm giúp người học củng cố lý thuyết.</p>\n<p>Hy vọng Giải Thích Ngữ Pháp Tiếng Anh sẽ là một quyển sách thiết thực, đáp ứng yêu cầu học, ôn tập và nâng cao trình độ ngữ pháp cho người học và là quyển sách tham khảo bổ ích dành cho giáo viên.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/media/catalog/producttmp/4b/11/8f/6c518ee86cae29dce951b76071119554.jpg",
      "https://salt.tikicdn.com/ts/product/e1/04/31/7763d9035552760f627c34acfec0e12f.jpg",
      "https://salt.tikicdn.com/ts/product/c2/89/7c/889b792466557288dae9e9019bca09c9.jpg"
    ],
    "price": 121000,
    "publisher": "Zenbooks",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "Ngữ pháp Tiếng Anh tổng hợp các chủ điểm ngữ pháp trọng yếu mà học sinh cần nắm vững. Các chủ điểm ngữ pháp được trình bày rõ ràng, chi tiết. Sau mỗi chủ điểm ngữ pháp là phần bài tập & đáp án nhằ..."
  },
  {
    "title": "Càng Bình Tĩnh Càng Hạnh Phúc",
    "amount": 50,
    "authors": [{ "id": 164739, "name": "Vãn Tình", "slug": "van-tinh" }],
    "categories": { "id": 8322, "name": "Nhà Sách Tiki", "is_leaf": false },
    "description": "<p><strong>Càng bình tĩnh Càng hạnh phúc</strong> </p>\n<p>Tiếp nối thành công rực rỡ của Bạn đắt giá bao nhiêu?, Khí chất bao nhiêu hạnh phúc bấy nhiêu, Không sợ chậm chỉ sợ dừng,… Vãn Tình đã quay trở lại cùng cuốn sách Càng bình tĩnh Càng hạnh phúc. Đây là cuốn sách thứ bảy của cô được xuất bản tại Việt Nam bởi thương hiệu sách Bloom Books, đánh dấu cho hành trình trưởng thành đầy rực rỡ của Vãn Tình – từ một cô gái trẻ trung, mạnh mẽ trở nên chín chắn, điềm tĩnh và bao dung hơn với cuộc đời. </p>\n<p>Gần bảy mươi câu chuyện trong sách xoay quanh các chủ đề tình yêu, hôn nhân, gia đình, sự nghiệp… đến từ chính cuộc sống của tác giả và những người xung quanh, vừa thực tế lại vừa gợi mở, dễ dàng giúp chúng ta liên hệ với tình huống của chính mình. Với những câu chuyện đó, Vãn Tình hy vọng có thể giúp các cô gái trưởng thành, độc lập và tự tin hơn, tìm lại bản ngã và sống cuộc đời theo cách mà mình mong muốn. </p>\n<p>Thông điệp xuyên suốt trong “Càng bình tĩnh Càng hạnh phúc” mà Vãn Tình muốn gửi gắm tới độc giả là: </p>\n<p>“Bảy năm trước tôi sẽ cãi vã với người ta khi phật ý, bảy năm sau tôi tuân thủ câu nói ‘Bận rộn là liều thuốc trị mọi chứng bệnh tâm lý.’ <br />Bảy năm trước tôi luôn chuẩn bị cẩn thận cho mọi ngày lễ, bảy năm sau tôi bận tới mức quên cả bản thân mình chứ đừng nói tới ngày lễ gì. </p>\n<p>Bảy năm trước, chú cún nhà tôi qua đời, bảy năm sau, tôi không còn nuôi cún nữa. </p>\n<p>Bảy năm đủ để một phụ nữ ngây ngô trở nên chín chắn, ngây thơ trở nên lý trí, và xốc nổi trở nên bình tĩnh ung dung, dần dần tìm thấy ý nghĩa của cuộc đời mình. </p>\n<p>Không biết bảy năm sau tôi sẽ như thế nào.” </p>\n<p>Còn bạn, bảy năm trước bạn là ai? </p>\n<p>Và bảy năm sau, bạn muốn trở thành một người như thế nào? </p>\n<p>Trích dẫn hay của Vãn Tình trong Càng bình tĩnh Càng hạnh phúc: </p>\n<p>“Phồn hoa tựa gấm, hào quang bốn phương đều có thể từ bỏ, nhưng chân tình đâu dễ gì có được. </p>\n<p>Tôi muốn nói với mọi người rằng: ‘Có người yêu thương chúng ta là một điều tuyệt vời, nhưng nếu không có ai yêu thương chúng ta, chúng ta phải yêu thương bản thân mình gấp bội. Cuộc đời này ít người ‘trong tuyết đưa than’, mà đa phần là ‘dệt hoa trên gấm’, bởi vậy hãy biến bản thân thành ‘gấm’ trước đã!”</p>\n<p>“Người ta sống trên đời khó tránh nhất là một chữ ‘Tình’, không ai có thể làm lơ tình yêu, nhưng đời người đã có quá nhiều tiếc nuối và bất lực, khiến trái tim yếu mềm của chúng ta chịu nhiều giày vò khi phải đối mặt với vô vàn đau khổ và mất mát.</p>\n<p>Nếu để cho phụ nữ trong chốn hồng trần này lựa chọn giữa quyền lực, tiền bạc và tình yêu chân thành, có lẽ mọi người đều muốn có được một tấm chân tình, chỉ ước sao được làm cô gái yếu mềm của người ấy.”</p>\n<p>“Chúng ta thường nói, sự khẳng định lớn nhất của một người đàn ông dành cho một người phụ nữ là cưới cô ấy về nhà. Nhưng tôi muốn nói rằng: ‘Sự khẳng định lớn nhất của một người phụ nữ dành cho bản thân mình chính là nắm bắt cuộc sống mình mong muốn một cách phóng khoáng ung dung.’”</p>\n<p><strong>Về tác giả:</strong></p>\n<p>Vãn Tình là nhà biên kịch - tác giả của những đầu sách bán chạy tại Trung Quốc. Các tác phẩm của cô đều thẳng thắn, trực diện, đánh trúng tâm lý các cô gái. </p>\n<p>Ở Việt Nam, Vãn Tình được coi như “nữ hoàng” của dòng sách cảm hứng sống dành cho phái nữ. Cuốn sách Bạn đắt giá bao nhiêu? của cô trở thành cuốn sách Bán chạy nhất trên nền tảng T (2019), tạo nên một làn sóng mạnh mẽ nhằm cổ vũ tinh thần, thay đổi quan điểm hạnh phúc của bất kỳ ai từng đọc cuốn sách.</p>\n<p>Trong lần trở lại này, Vãn Tình mang đến cho bạn đọc một tác phẩm với văn phong nhẹ nhàng nhưng đầy trải nghiệm về hành trình trưởng thành của một người phụ nữ:</p>\n<p>“Khi bạn càng Bình tĩnh, bạn sẽ càng tới gần Hạnh phúc.”</p>\n<p><strong>Sách đã xuất bản:</strong></p>\n<p>- Bạn đắt giá bao nhiêu? (2018)<br />- Khí chất bao nhiêu – Hạnh phúc bấy nhiêu (2018)<br />- Không tự khinh bỉ - Không tự phí hoài (2019)<br />- Lấy tình thâm mà đổi đầu bạc (2019)<br />- Không sợ chậm Chỉ sợ dừng (2020)<br />- Rất thích rất thích em (2021)</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/ts/product/98/1d/ef/9f354dda85824878fbb43ef2af4dd233.png",
      "https://salt.tikicdn.com/ts/product/ca/b9/76/3496cc7fd438e19e0a5732cba25e0aee.png",
      "https://salt.tikicdn.com/ts/product/0f/76/98/b3706218b29fd47d0cefb889f627e647.png",
      "https://salt.tikicdn.com/ts/product/65/f1/49/e001afc576f7c479426ceab6f90f894a.png"
    ],
    "price": 86180,
    "publisher": "Bloom Books",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "Càng bình tĩnh Càng hạnh phúc Tiếp nối thành công rực rỡ của Bạn đắt giá bao nhiêu?, Khí chất bao nhiêu hạnh phúc bấy nhiêu, Không sợ chậm chỉ sợ dừng,… Vãn Tình đã quay trở lại cùng cuốn sách Càng b..."
  },
  {
    "title": "Nóng Giận Là Bản Năng , Tĩnh Lặng Là Bản Lĩnh",
    "amount": 50,
    "authors": [{ "id": 505125, "name": "Tống Mặc", "slug": "tong-mac" }],
    "categories": { "id": 316, "name": "Sách tiếng Việt", "is_leaf": false },
    "description": "<p>Sai lầm lớn nhất của chúng ta là đem những tật xấu, những cảm xúc tiêu cực trút bỏ lên những người xung quanh, càng là người thân càng dễ gây thương tổn.</p>\n<p>Cái gì cũng nói toạc ra, cái gì cũng bộc lộ hết không phải là thẳng tính, mà là thiếu bản lĩnh. Suy cho cùng, tất cả những cảm xúc tiêu cực của con người đều là sự phẫn nộ dành cho bất lực của bản thân. Nếu bạn đúng, bạn không cần phải nổi giận. Nếu bạn sai, bạn không có tư cách nổi giận.</p>\n<p>Đem một nắm muối bỏ vào cốc nước, cốc nước trở nên mặn chát. Đem một nắm muối bỏ vào hồ nước, hồ nước vẫn ngọt lành. Lòng người cũng vậy, càng nông cạn càng dễ biến chất, càng sâu sắc càng khó lung lay. Ý nghĩa của đời người không ngoài việc tu tâm dưỡng tính, để mở lòng ra bao la như biển hồ, trước những nắm muối thị phi của cuộc đời vẫn thản nhiên không xao động.</p>\n<p>“Nóng giận là bản năng, tĩnh lặng là bản lĩnh” là từ bỏ “tam độc”, tu dưỡng một trái tim trong sáng:</p>\n<ul>\n<li>Từ bỏ “tham” – bớt một phần ham muốn, thêm một phần tự do.</li>\n<li>Từ bỏ “sân” – bớt một phần tranh chấp, thêm một phần ung dung.</li>\n<li>Từ bỏ “si” – bớt một phần mê muội, thêm một phần tĩnh tâm.</li>\n</ul>\n<p>Cuốn sách là tập hợp những bài học, lời tâm sự về nhân sinh, luận về cuộc đời của đại sư Hoằng Nhất – vị tài tử buông mọi trần tục để quy y cửa Phật, người được mệnh danh tinh thông kim cổ và cũng có tầm ảnh hưởng lớn trong Phật giáo.</p>\n<p>Trưởng thành, hãy để lòng rộng mở, tiến gần đến chữ “Người”, học được cách bao dung, học được cách khống chế cảm xúc. Đừng để những xúc động nhất thời như ngọn lửa, tưởng thiêu rụi được kẻ thù mà thực ra lại làm bỏng tay ta trước.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/ts/product/70/9a/98/e6d54019a2079b9565114bce93b245b7.jpg"
    ],
    "price": 57001,
    "publisher": "Skybooks",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "Sai lầm lớn nhất của chúng ta là đem những tật xấu, những cảm xúc tiêu cực trút bỏ lên những người xung quanh, càng là người thân càng dễ gây thương tổn.Cái gì cũng nói toạc ra, cái gì cũng bộc lộ hế..."
  },
  {
    "title": "Thư Viện Nửa Đêm",
    "amount": 50,
    "authors": [{ "id": 5321, "name": "Matt Haig", "slug": "" }],
    "categories": { "id": 316, "name": "Sách tiếng Việt", "is_leaf": false },
    "description": "<p>Thắng hạng mục sách hư cấu của Goodreads.</p>\n<p>Được đưa vào danh sách tổng kết sách hay nhất năm của The Washington Post, Christian Science Monitor, New York Public Library, Boston Globe, Amazon, PureWow, St. Louis Public Radio, She Reads, Lit Hub, The Mary Sue</p>\n<p>“Hấp dẫn mà dễ chịu… cái nhìn về khả năng vô tận, về bước chân lên những con đường mới, về sống những cuộc đời mới, về một thế giới hoàn toàn khác để chúng ta tiếp cận theo một cách nào đó, ở một nơi nào đó, có thể chính là thứ ta cần trong thời điểm gian nan và hỗn loạn như bây giờ.” — Báo The New York Times.</p>\n<p><strong>GIỚI THIỆU SÁCH:</strong></p>\n<p>Cuộc đời Nora Seed tràn ngập khổ sở và nuối tiếc. Cô có nhiều khả năng nhưng lại ít thành tựu, và luôn cảm thấy mình đã làm mọi người xung quanh mình thất vọng. Thế rồi, vào lúc chuông điểm nửa đêm trong ngày cuối cùng còn trên thế gian, Nora thấy mình xuất hiện ở Thư viện nửa đêm – một nơi “nằm giữa cõi sống và cõi chết”, với những dãy kệ trải dài bất tận và hằng hà sa số cuốn sách giúp Nora có thể sống một cuộc đời khác nếu cô đã lựa chọn cho mình những lối đi khác. Với sự giúp đỡ của một người quen cũ, Nora nắm trong tay cơ hội sửa chữa mọi sai lầm và xóa bỏ mọi hối tiếc để tìm kiếm một cuộc sống hoàn hảo cho riêng mình.</p>\n<p>Vậy nhưng, với vô vàn chọn lựa như vậy, đâu mới là cách sống tốt nhất, và ta có nhờ thế mà hạnh phúc hơn chăng?</p>\n<p><strong>TÁC GIẢ:</strong></p>\n<p>Matt Haig (sinh năm 1975) là một nhà báo và tiểu thuyết gia người Anh. Các tác phẩm của ông bao gồm cả hư cấu và phi hư cấu, viết cho đối tượng từ trẻ em tới người lớn, đã bán được hơn ba triệu bản trên toàn thế giới và được dịch ra hơn bốn mươi ngôn ngữ khác nhau. Ông đã ba lần được đề cử cho giải thưởng văn học Carnegie Medal. Haig hiện sống tại Brighton (Sussex, Anh) cùng vợ, hai con và một chú chó.</p>\n<p>Thư viện nửa đêm là cuốn tiểu thuyết thứ bảy của Matt Haig, ra mắt vào quý III năm 2020 và ngay lập tức lọt vào danh sách sách bán chạy của The New York Times. Sách đã được mua bản quyền chuyển thể thành phim.</p>\n<p>PS: Tác giả này đã có một số cuốn xuất bản ở VN như Những điều giữ tôi còn sống (Reasons to Stay Alive, Bloom Books/Thế Giới, 2019), Ghi chép về một hành tinh âu lo (Notes on a Nervous Planet, Bloom Books/Thế Giới, 2020), Sự thật về 100 thất bại thương hiệu lớn nhất của mọi thời đại (Brand Failures: The Truth About the 100 Biggest Branding Mistakes of All Time, First News/Tổng hợp TPHCM, 2010), Bí quyết thành công 100 thương hiệu hàng đầu thế giới (Brand Royalty: How the World’s Top 100 Brands Thrive &amp; Survive, First News/Tổng hợp TPHCM, 2005).</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/media/catalog/producttmp/c6/dd/1d/81c20f6b7a58d860a036ba79816da981.jpg",
      "https://salt.tikicdn.com/ts/product/8e/32/3d/e4487c4c7e335bbda4f06dd54d8e35b8.jpg"
    ],
    "price": 90000,
    "publisher": "Nhã Nam",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "Thắng hạng mục sách hư cấu của Goodreads.Được đưa vào danh sách tổng kết sách hay nhất năm của The Washington Post, Christian Science Monitor, New York Public Library, Boston Globe, Amazon, PureWow, ..."
  },
  {
    "title": "Think And Grow Rich - Nghĩ Giàu Và Làm Giàu",
    "amount": 50,
    "authors": [
      { "id": 7142, "name": "Napoleon Hill", "slug": "napoleon-hill" }
    ],
    "categories": { "id": 316, "name": "Sách tiếng Việt", "is_leaf": false },
    "description": "<p>\"Think and Grow Rich –Nghĩ giàu và Làm giàu là một trong những cuốn sách bán chạy nhất mọi thời đại. Đã hơn 60 triệu bản được phát hành với gần trăm ngôn ngữ trên toàn thế giới và được công nhận là cuốn sách tạo ra nhiều triệu phú, một cuốn sách truyền cảm hứng thành công nhiều hơn bất cứ cuốn sách kinh doanh nào trong lịch sử.</p>\n<p>Tác phẩm này đã giúp tác giả của nó, Napoleon Hill, được tôn vinh bằng danh hiệu “người tạo ra những nhà triệu phú”. Đây cũng là cuốn sách hiếm hoi được đứng trong top của rất nhiều bình chọn theo nhiều tiêu chí khác nhau - bình chọn của độc giả, của giới chuyên môn, của báo chí. Lý do để Think and Grow Rich - Nghĩ giàu và làm giàu có được vinh quang này thật hiển nhiên và dễ hiểu: Bằng việc đọc và áp dụng những phương pháp đơn giản, cô đọng này vào đời sống của mỗi cá nhân mà đã có hàng ngàn người trên thế giới trở thành triệu phú và thành công bền vững.<br /><br />Điều thú vị nhất là các bí quyết này có thể được hiểu và áp dụng bởi bất kỳ một người bình thường nào, hoạt động trong bất cứ lĩnh vực nào. Qua hơn 70 năm tồn tại, những đúc kết về thành công của Napoleon Hill đến nay vẫn không hề bị lỗi thời, ngược lại, thời gian chính là minh chứng sống động cho tính đúng đắn của những bí quyết mà ông chia sẻ.</p>\n<p>Sinh ra trong một gia đình nghèo vùng Tây Virginia, con đường thành công của Napoleon Hill cũng trải qua nhiều thăng trầm. Khởi đầu bằng chân cộng tác viên cho một tờ báo địa phương lúc 15 tuổi, đến năm 19 tuổi Hill trở thành nhà quản lý mỏ than trẻ tuổi nhất, sau đó bỏ ngang để theo đuổi ngành luật. Napoleon Hill còn kinh qua nhiều nghề như kinh doanh gỗ, xe hơi, viết báo về kinh doanh…</p>\n<p>Đó là những công việc ông từng nếm trải trước khi 25 tuổi! Song khác với những người thành đạt khác, ông cẩn thận phân tích từng sự kiện trọng đại trong đời mình, rút ra những bài học, rồi tiếp tục rút gọn chúng thành các nguyên tắc căn bản, tổ chức các nguyên tắc ấy thành triết lý sống và rèn luyệ</p>\n<p>Cơ hội đặc biệt đã đến với Hill trong một lần phỏng vấn để viết về chân dung Andrew Carnegie - ông “vua thép” huyền thoại của Mỹ đã đi lên từ hai bàn tay trắng. Từ lần phỏng vấn đó, Napoleon Hill có dịp tiếp cận với những con người thành đạt và có quyền lực nhất tại Mỹ để tìm hiểu và học hỏi những bí quyết thành công của họ, trong thế so sánh và kiểm chứng với những công thức thành công của Andrew Carnegie. Ông muốn qua đó có thể đúc kết và viết nên một cuốn sách ghi lại những bí quyết giúp các cá nhân bình thường thành những người thành công trong xã hội.</p>\n<p>Để thực hiện cuốn sách này, Napoleon Hill dành hầu như toàn bộ thời gian và công sức trong suốt gần ba mươi năm để phỏng vấn hơn 500 người nổi tiếng và thành công nhất trong nhiều lĩnh vực khác nhau, cùng hàng ngàn doanh nhân khác - cả những kẻ thất bại và những người thành công. Kết quả của những nghiên cứu không mệt mỏi đó là Think and Grow Rich - Nghĩ giàu và làm giàu - công thức, hay “cẩm nang” để trở thành vượt trội và được xã hội nể trọng.</p>\n<p>Cuốn sách cũng đưa Napoleon Hill vào danh sách một trong những tác giả có tác phẩm bán chạy nhất thế giới từ trước đến nay. Được viết ra từ vô số những câu chuyện có thật, tác phẩm có một sức thuyết phục và lay động rất lớn. Bạn không chỉ được biết bí quyết về sự thành công của các tên tuổi như Edison - nhà phát minh lỗi lạc mà thời gian rèn luyện trong trường học chỉ… vỏn vẹn 3 tháng; như Henry Ford - người bị coi là không có học vấn nhưng đã trở thành ông trùm trong nền công nghiệp xe hơi với một gia tài kếch xù… mà còn của rất nhiều cá nhân trong nhiều lĩnh vực khác nhau đã đi lên từ con số không.</p>\n<p>Think and Grow Rich - Nghĩ giàu và làm giàu là cuốn sách đầu tiên đưa ra triết lý thành đạt - một triết lý đầy đủ và toàn diện về thành công của cá nhân, đồng thời cung cấp cho bạn phương pháp để tạo một ý thức thành công cũng như đưa ra kế hoạch sơ bộ và chi tiết để đạt được thành công đó. Các bí quyết thành công được đề cập đến trong cuốn sách này có thể được đúc kết ngắn gọn: tất cả bắt nguồn từ cách nghĩ.</p>\n<p>Do đó, cuốn sách này không chỉ thay đổi những điều bạn nghĩ mà còn có thể thay đổi cả cách nghĩ của bạn; không dừng lại ở việc chỉ ra cho bạn thấy bạn phải làm gì mà còn vạch cho bạn biết phải làm điều đó như thế nào để đạt được khát vọng của mình. Ra mắt bạn đọc với phiên bản cao cấp lần này, cuốn sách thay đổi nhiều về hình thức thiết kế bìa cứng, màu nâu đen, chữ vàng ánh kim dập nổi sang trọng, tinh tế.<br /><br /><strong>Báo chí nói gì về cuốn sách:</strong></p>\n<p>“Nghĩ giàu làm giàu là tinh hoa được Napoleon Hill dành toàn bộ thời gian và công sức suốt gần 30 năm để phỏng vấn hơn 500 người nổi tiếng và thành công nhất trong nhiều lĩnh vực, cùng hàng ngàn doanh nhân khác. Cuốn sách này có giá trị vĩnh hằng theo thời gian về tính đúng đắn khi ứng dụng thực tiễn.” – Học Napoleon Hill 'Nghĩ giàu làm giàu' (Một Thế Giới)</p>\n<p>\"\"Để có cảm hứng, hãy đọc “Nghĩ giàu và làm giàu!' Đó là bước đầu tiên để đưa ra chiến lược chiến thắng.\"\" – The Sunday Times<br />Người nổi tiếng nói gì về cuốn sách:</p>\n<p>\"\"Trong hai mươi lăm năm qua, tôi đã được ban phước với nhiều may mắn hơn bất kỳ cá nhân nào xứng đáng nhưng tôi luôn rùng mình khi nghĩ mình sẽ ở đâu hôm nay, hoặc tôi sẽ làm gì nếu không được tiếp xúc với triết lý của Napoleon Hill. Nó đã thay đổi cuộc đời tôi.\"\" - Og Mandino, tác giả của “Người bán hàng vĩ đại nhất thế giới”</p>\n<p>“Đây là cuốn sách duy nhất về thành công cá nhân từng được viết; nó làm cho tôi trở thành một triệu phú từ người không có gì.” - Brian Tracy, tác giả của “Chinh phục mục tiêu”</p>\n<h5>Về tác giả</h5>\n<p><strong>Napoleon Hill (1883 - 1970)</strong> là một tác gia người Mỹ, ông được coi là một trong những tác gia tiêu biểu thành công nhất trong lịch sử. Napoleon là một trong những người đầu tiên sáng tạo nên một thể loại văn học mới trong nền văn học hiện đại đó là văn học để phát triển thành công con người. Cuốn sách được biết đến nhiều nhất của ông là cuốn Think and Grow Rich (1937), cuốn sách đã bán được trên 20 triệu bản in trên toàn thế giới (tính tới thời điểm ông mất năm 1970). Cho tới nay cuốn sách này vẫn đang được dịch ra nhiều thứ tiếng trên thế giới và trở thành cuốn sách gối đầu giường của rất nhiều độc giả.<br />Ông từng được mời làm cố vấn cho Tổng thống Mỹ Franklin D.Roosevelt từ năm 1933 đến năm 1936. Napoleon Hill rất nổi tiếng với câu nói \"\"Những gì tâm trí có thể nhận thức được và tin tưởng thì nhất định tâm trí sẽ làm được\"\". Những thành tựu mà ông đã đạt được cũng như các công thức thành công mà ông đề cập tới đều có ảnh hưởng rất lớn tới nhiều thế hệ độc giả.</p>\n<p>Bìa sách có thể thay đổi theo ngày xuất bản</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/media/catalog/producttmp/38/d9/5a/db56998d952c2251a0ad24c535ce789a.jpg",
      "https://salt.tikicdn.com/media/catalog/producttmp/2f/87/11/33e6b375996b5012307dcd3986e0b692.jpg",
      "https://salt.tikicdn.com/ts/product/aa/1d/77/386ad244add3ad1583c195f2f68e54b4.jpg",
      "https://salt.tikicdn.com/media/catalog/producttmp/aa/1d/77/de7cbd8e3cf13f7fd1b2a59fbf190a00.jpg",
      "https://salt.tikicdn.com/ts/product/35/e8/50/26fb047a5400af5630a628b3efb77ce6.jpg",
      "https://salt.tikicdn.com/ts/product/17/d0/b4/6b608ded970be1deb1def9ab2bb1c95d.jpg",
      "https://salt.tikicdn.com/ts/product/99/10/67/aa71f851071fc05bec537bec76dc4234.jpg",
      "https://salt.tikicdn.com/media/catalog/producttmp/1c/a7/1d/888cc04d0b851f5b18a2457b86965d02.jpg",
      "https://salt.tikicdn.com/media/catalog/producttmp/cd/33/49/9652bac5f021ad2ce345bd61e38dfdff.jpg",
      "https://salt.tikicdn.com/ts/product/62/b7/62/3b3a507acef199e5149f32610ad1e8d3.png"
    ],
    "price": 55000,
    "publisher": "First News - Trí Việt",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "\"Think and Grow Rich –Nghĩ giàu và Làm giàu là một trong những cuốn sách bán chạy nhất mọi thời đại. Đã hơn 60 triệu bản được phát hành với gần trăm ngôn ngữ trên toàn thế giới và được công nhận là cu..."
  },
  {
    "title": "Điều Kỳ Diệu Của Tiệm Tạp Hóa NAMIYA (Tái Bản)",
    "amount": 50,
    "authors": [
      { "id": 4406, "name": "Higashino Keigo", "slug": "higashino-keigo" }
    ],
    "categories": { "id": 316, "name": "Sách tiếng Việt", "is_leaf": false },
    "description": "<p style=\"text-align: justify;\"><strong>Điều Kỳ Diệu Của Tiệm Tạp Hóa</strong></p>\n<p style=\"text-align: justify;\">Một đêm vội vã lẩn trốn sau phi vụ khoắng đồ nhà người, Atsuya, Shota và Kouhei đã rẽ vào lánh tạm trong một căn nhà hoang bên con dốc vắng người qua lại. Căn nhà có vẻ khi xưa là một tiệm tạp hóa với biển hiệu cũ kỹ bám đầy bồ hóng, khiến người ta khó lòng đọc được trên đó viết gì. Định bụng nghỉ tạm một đêm rồi sáng hôm sau chuồn sớm, cả ba không ngờ chờ đợi cả bọn sẽ là một đêm không ngủ, với bao điều kỳ bí bắt đầu từ một phong thư bất ngờ gửi đến…</p>\n<p style=\"text-align: justify;\">Tài kể chuyện hơn người đã giúp Keigo khéo léo thay đổi các mốc dấu thời gian và không gian, chắp nối những câu chuyện tưởng chừng hoàn toàn riêng rẽ thành một kết cấu chặt chẽ, gây bất ngờ từ đầu tới cuối.</p>\n<p> </p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/ts/product/dd/49/7f/ab94b8b2e35c49fc38b063fae4e8266a.jpg"
    ],
    "price": 105000,
    "publisher": "Nhã Nam",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "Điều Kỳ Diệu Của Tiệm Tạp HóaMột đêm vội vã lẩn trốn sau phi vụ khoắng đồ nhà người, Atsuya, Shota và Kouhei đã rẽ vào lánh tạm trong một căn nhà hoang bên con dốc vắng người qua lại. Căn nhà có vẻ k..."
  },
  {
    "title": "Không Ai Có Thể Làm Bạn Tổn Thương Trừ Khi Bạn Cho Phép (Tặng Kèm 1 Bộ Bookmark Gồm 4 Cái)",
    "amount": 50,
    "authors": [
      { "id": 5179473, "name": "Yoo Eun Jung", "slug": "yoo-eun-jung" }
    ],
    "categories": { "id": 316, "name": "Sách tiếng Việt", "is_leaf": false },
    "description": "<p>KHÔNG AI CÓ THỂ LÀM BẠN TỔN THƯƠNG TRỪ KHI BẠN CHO PHÉP – YOO EUN JUNG</p>\n<p>Chúng ta vẫn thường nghĩ mình sẽ chỉ hạnh phúc khi ở bên cạnh ai đó và nhận được yêu thương từ họ. Nhưng thực chất, hạnh phúc đơn giản chỉ là biết trân trọng bản thân và tận hưởng niềm vui trong chính cuộc sống mà bạn mong ước. Vậy nên, hãy nhớ rằng không ai có thể làm bạn tổn thương, trừ khi bạn cho phép.</p>\n<p>Là người đang nghiên cứu và điều trị tâm lý, tác giả Yoo Eun Jung đã chỉ ra góc nhìn hoàn toàn khác về các vấn đề mà bạn gặp phải trong mối quan hệ với những người xung quanh. Quyển sách này vừa chứa đựng những lời tâm tình thủ thỉ của một người bạn, vừa đưa ra các liệu pháp cứng rắn ở cương vị một chuyên gia giúp bạn lần lượt gỡ bỏ những vướng mắc trong lòng. Nếu không phải là đơn thuốc hữu hiệu nhất cho những ai đang cảm thấy mệt mỏi với các mối quan hệ thì nó cũng sẽ là một viên vitamin, hay một viên thuốc bổ để bạn có thể mang theo và bổ sung như một loại dưỡng chất hàng ngày cho tâm lý nhờ những chia sẻ về:</p>\n<p>1. Những hội chứng tâm lý có thể bạn đang vô tình mắc phải khiến cuộc sống không được như ý<br />2. Mẹo ứng xử trong giao tiếp với đa dạng các mối quan hệ<br />3. Cách đánh giá tầm quan trọng của bạn trong mắt đối phương<br />4. Những cách để tôn trọng bản thân nhưng không làm mất lòng đối phương<br />5. Căn nguyên của căn bệnh trầm cảm và cách để không lún sâu vào sự trầm uất</p>\n<p>Mong bạn luôn giữ cho mình đủ sự thanh thản trong tâm hồn để biết ơn mỗi phút giây được sống, đủ quyết tâm để không đối xử tệ với bản thân cũng như đủ can đảm để bộc lộ những điều bản thân đang mưu cầu. Hãy bình tâm bước và nỗ lực không ngừng vì những điều bản thân mong muốn đạt được, bạn sẽ tự khắc thấy mình hạnh phúc hơn.</p>\n<p><strong>Về tác giả: Yoo Eun Jung</strong></p>\n<p>Chủ tịch Hội đồng học thuật của Hiệp hội Điều trị Béo phì và Thẩm mỹ Hàn Quốc, và là thành viên ban chỉ đạo của Hiệp hội Tâm thần Cơ đốc giáo Hàn Quốc. Cô ấy đặc biệt quan tâm đến lĩnh vực chánh niệm, giải phóng bản thân khỏi những phiền nhiễu bằng cách tập trung vào “ở đây và ngay bây giờ”. Hiện cô đang nghiên cứu điều trị tâm lý thông qua cách này.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/ts/product/0c/ff/1f/091c739d2cc4c1b2a3a9c5025930adcc.jpg",
      "https://salt.tikicdn.com/ts/product/48/cf/b6/591dc6b51337aca15183552706b57087.jpg"
    ],
    "price": 76001,
    "publisher": "Mood to Read",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "KHÔNG AI CÓ THỂ LÀM BẠN TỔN THƯƠNG TRỪ KHI BẠN CHO PHÉP – YOO EUN JUNGChúng ta vẫn thường nghĩ mình sẽ chỉ hạnh phúc khi ở bên cạnh ai đó và nhận được yêu thương từ họ. Nhưng thực chất, hạnh phúc đơn..."
  },
  {
    "title": "Rèn Luyện Tư Duy Phản Biện",
    "amount": 50,
    "authors": [
      { "id": 638625, "name": "Albert Rutherford", "slug": "albert-rutherford" }
    ],
    "categories": { "id": 316, "name": "Sách tiếng Việt", "is_leaf": false },
    "description": "<p style=\"text-align:justify;\">Như bạn có thể thấy, chìa khóa để trở thành một người có tư duy phản biện tốt chính là sự tự nhận thức. Bạn cần phải đánh giá trung thực những điều trước đây bạn nghĩ là đúng, cũng như quá trình suy nghĩ đã dẫn bạn tới những kết luận đó. Nếu bạn không có những lý lẽ hợp lý, hoặc nếu suy nghĩ của bạn bị ảnh hưởng bởi những kinh nghiệm và cảm xúc, thì lúc đó hãy cân nhắc sử dụng tư duy phản biện! Bạn cần phải nhận ra được rằng con người, kể từ khi sinh ra, rất giỏi việc đưa ra những lý do lý giải cho những suy nghĩ khiếm khuyết của mình. Nếu bạn đang có những kết luận sai lệch này thì có một sự thật là những đức tin của bạn thường mâu thuẫn với nhau và đó thường là kết quả của thiên kiến xác nhận, nhưng nếu bạn biết điều này, thì bạn đã tiến gần hơn tới sự thật rồi!</p>\n<p style=\"text-align:justify;\">Những người tư duy phản biện cũng biết rằng họ cần thu thập những ý tưởng và đức tin của mọi người. Tư duy phản biện không thể tự nhiên mà có.</p>\n<p style=\"text-align:justify;\">Những người khác có thể đưa ra những góc nhìn khác mà bạn có thể chưa bao giờ nghĩ tới, và họ có thể chỉ ra những lỗ hổng trong logic của bạn mà bạn đã hoàn toàn bỏ qua. Bạn không cần phải hoàn toàn đồng ý với ý kiến của những người khác, bởi vì điều này cũng có thể dẫn tới những vấn đề liên quan đến thiên kiến, nhưng một cuộc thảo luận phản biện là một bài tập tư duy cực kỳ hiệu quả.</p>\n<p style=\"text-align:justify;\">Việc lắng nghe những ý kiến của người khác cũng có thể giúp bạn nhận ra rằng phạm vi tri thức của bạn không phải là vô hạn. Không ai có thể biết hết tất cả mọi thứ. Nhưng với việc chia sẻ và đánh giá phê bình kiến thức, chúng ta có thể mở rộng tâm trí. Nếu điều này khiến bạn cảm thấy không thoải mái, không sao cả. Trên thực tế, bước ra ngoài vùng an toàn là một điều quan trọng để mở rộng niềm tin và suy nghĩ của bạn. Tư duy phản biện không phải là chỉ biết vài thứ, và chắc chắn không phải việc xác <br />nhận những điều bạn đã biết. Thay vào đó, nó xoay quanh việc tìm kiếm sự thật – và biến chúng trở thành thứ bạn biết. </p>\n<p><img src=\"https://salt.tikicdn.com/ts/tmp/7c/e5/13/b8ef3e019e10058662a893201be0c34b.jpg\" alt=\"\" width=\"750\" height=\"619\" /></p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/media/catalog/producttmp/d7/61/b4/a57d91f13edde755e682564eb7970c7c.jpg",
      "https://salt.tikicdn.com/ts/product/22/cb/a9/524a27dcd45e8a13ae6eecb3dfacba7c.jpg",
      "https://salt.tikicdn.com/ts/product/71/c2/4b/58afce3cf6c10b648d1d28252fdf5e48.jpg"
    ],
    "price": 54450,
    "publisher": "1980 Books",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "Như bạn có thể thấy, chìa khóa để trở thành một người có tư duy phản biện tốt chính là sự tự nhận thức. Bạn cần phải đánh giá trung thực những điều trước đây bạn nghĩ là đúng, cũng như quá trình suy n..."
  },
  {
    "title": "Chú Thuật Hồi Chiến - Tập 7",
    "amount": 50,
    "categories": {
      "id": 1084,
      "name": "Truyện Tranh, Manga, Comic",
      "is_leaf": true
    },
    "description": "Chú linh đặc cấp Hanami và đồng bọn đã rút lui khỏi trường chuyên chú thuật, nhưng các ngón tay của Sukuna và chú vật đặc cấp “Chú thai cửu tương đồ” đã bị đánh cắp. Cửu tương đồ có được thực thể và trở thành mối nguy mới. Song nhóm Itadori lại chẳng hay biết gì về hiểm họa đó, vẫn lên đường làm nhiệm vụ tiêu diệt “Chú linh xuất hiện ở cánh cửa”!?<p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "images": [
      "https://salt.tikicdn.com/ts/product/6b/98/82/8d6ef80eb54c5fb1e2d8f6e74de9ca6c.jpg"
    ],
    "price": 25000,
    "publisher": "NXB Kim Đồng",
    "quantity_sold": 0,
    "rate": 0,
    "short_description": "Chú linh đặc cấp Hanami và đồng bọn đã rút lui khỏi trường chuyên chú thuật, nhưng các ngón tay của Sukuna và chú vật đặc cấp “Chú thai cửu tương đồ” đã bị đánh cắp. Cửu tương đồ có được thực thể và t..."
  }
]
